<unk>	0
<s>	0
</s>	0
/	-2.81631
.	-3.39548
▁	-3.41954
▁/	-3.61362
_	-3.63598
▁-	-3.68716
bin	-4.08885
c	-4.09414
bash	-4.37301
(	-4.3975
proc	-4.44887
s	-4.4687
▁read	-4.65025
,	-4.65771
exe	-4.66617
socket	-4.69283
link	-4.71067
e	-4.78994
▁"	-4.79022
n	-4.82533
;	-4.86499
r	-4.87127
os	-4.92318
2	-4.98514
open	-5.0399
=	-5.06076
'	-5.12732
("	-5.13305
v	-5.14205
&	-5.19384
o	-5.25171
▁{	-5.28552
f	-5.29328
");	-5.31539
t	-5.35433
▁2>&3	-5.44665
}	-5.45662
d	-5.46295
-	-5.46618
p	-5.47646
memory	-5.47845
S	-5.48188
i	-5.49039
",	-5.51747
"	-5.5196
usage	-5.53788
▁'	-5.54003
usr	-5.54568
#	-5.54964
<&3	-5.58005
▁>&3	-5.58546
\	-5.58556
sh	-5.58659
▁in	-5.65252
3	-5.65422
("/	-5.72886
▁'$	-5.73412
sock	-5.73428
dash	-5.73755
0	-5.75654
)	-5.76114
▁awk	-5.76763
dev	-5.79772
exec	-5.81194
▁}	-5.84287
▁|	-5.86591
{	-5.88296
($	-5.88916
rss	-5.90758
exit	-5.91591
▁php	-5.91601
spawn	-5.91608
filen	-5.91623
import	-5.91634
dup	-5.91637
connect	-5.91657
▁while	-5.91659
Socket	-5.91662
(),	-5.91911
P	-5.96455
_2	-5.96464
stat	-6.02671
▁ossec	-6.03626
4	-6.04082
l	-6.06594
▁+	-6.06704
5	-6.06875
cpu	-6.07296
6	-6.08255
fd	-6.10044
pty	-6.10594
w	-6.10677
1	-6.12104
export	-6.12344
pid	-6.12893
u	-6.13136
new	-6.13914
geten	-6.13973
');	-6.14532
,:	-6.14713
8	-6.18763
▁H	-6.20441
);	-6.21906
EL	-6.24498
TYPE	-6.24574
ts	-6.25445
tcp	-6.25515
udp	-6.2649
7	-6.28019
9	-6.30816
>	-6.31684
":	-6.32623
in	-6.34578
printf	-6.34779
k	-6.35627
T	-6.37407
_2=	-6.38807
,"	-6.38835
));	-6.39575
>&	-6.39656
:	-6.39715
▁nc	-6.41136
python	-6.41727
cho	-6.41734
CP	-6.41828
")	-6.41908
▁ruby	-6.4266
INET	-6.42747
▁3<>	-6.42749
")'	-6.43498
_1,	-6.43706
host	-6.43781
▁for	-6.43802
();	-6.44542
▁if	-6.44961
_1	-6.45396
time	-6.46659
cmd	-6.47786
stime	-6.49297
port	-6.49837
$_	-6.51431
▁(	-6.52566
sys	-6.52891
▁os	-6.5867
▁c	-6.66197
check	-6.66202
('	-6.67056
print	-6.67391
ossec	-6.67663
|	-6.73151
size	-6.75341
▁per	-6.75588
▁>	-6.76466
tmp	-6.77055
;'	-6.77942
2"))	-6.78212
[	-6.78338
if	-6.78463
!	-6.79845
IO	-6.79922
er	-6.80586
out	-6.81442
K	-6.82402
io	-6.82511
system	-6.82755
shell	-6.82996
::	-6.83154
▁do	-6.83169
,2)	-6.83177
require	-6.83231
STD	-6.83236
];	-6.83236
?	-6.83255
]=	-6.83286
OC	-6.83289
0,1	-6.83292
▁getline	-6.83293
STREAM	-6.83295
▁0>&1	-6.83298
inet	-6.83329
▁0<&3	-6.8333
STDIN	-6.83346
[:	-6.83446
int	-6.8348
▁cl	-6.835
err	-6.83886
){	-6.83956
->	-6.83979
_1=	-6.84258
_2);	-6.85408
365	-6.85525
cgroup	-6.85673
_2,	-6.85743
a	-6.86903
▁sys	-6.87669
▁sh	-6.88087
ose	-6.88824
count	-6.89633
▁fd	-6.90246
▁pty	-6.90296
1")	-6.90802
z	-6.91112
($_	-6.92163
var	-6.92367
m	-6.92986
((	-6.94543
b	-6.97267
▁ga	-6.97636
uge	-6.9765
▁bytes	-6.97694
q	-6.98582
siphond	-6.98809
"$2"\	-6.98895
g	-7.00277
log	-7.02287
j	-7.02313
h	-7.02881
▁e	-7.03286
F	-7.05262
=\"	-7.05761
x	-7.06247
li	-7.0631
127.0.0.1	-7.07803
0\	-7.07892
;$	-7.10789
/10.	-7.10917
monitor	-7.11131
y	-7.11706
an	-7.15464
cd	-7.16301
cores	-7.1632
▁mi	-7.17224
mode	-7.17376
"\"	-7.17389
▁and	-7.17403
▁schedule	-7.17407
kernel	-7.17431
=\""$3"\",	-7.17437
=\""$2	-7.17437
▁mea	-7.17437
ured	-7.17443
hds	-7.17445
);$	-7.18623
virtual	-7.19325
null	-7.19337
▁cu	-7.19372
▁user	-7.19723
collector	-7.19908
state	-7.20078
=\"169083	-7.20167
▁io	-7.20386
1;	-7.20925
ip	-7.21845
▁printf	-7.23743
_"$1"	-7.23817
▁$	-7.24224
isd	-7.27276
alys	-7.27287
))	-7.29242
[0-9]+	-7.30577
total	-7.30591
▁1	-7.31095
0);	-7.34043
fs	-7.34493
","	-7.35146
R	-7.35509
1);	-7.37793
eu	-7.38227
M	-7.39124
_1="10.	-7.39466
2);	-7.39627
ER	-7.40635
mp	-7.40689
Name	-7.41953
)'	-7.44071
35	-7.44402
26	-7.44882
cat	-7.45871
~	-7.4626
ch	-7.47364
pro	-7.48
process	-7.48175
cu	-7.48295
dir	-7.48565
sub	-7.48828
ork	-7.48916
read	-7.49095
▁>>	-7.49134
0)	-7.50177
>&3	-7.5033
get	-7.50367
use	-7.50446
▁rm	-7.5113
BE	-7.51265
user	-7.51274
res	-7.51714
IN	-7.51786
▁$0	-7.51816
execut	-7.51957
tob	-7.52028
AF	-7.52253
loo	-7.52279
▁run	-7.52302
▁ar	-7.52305
pass	-7.52309
ato	-7.52315
ray	-7.52318
ddr	-7.52429
addr	-7.52432
Dir	-7.52444
failed	-7.52455
hru	-7.52466
▁}}'	-7.52478
put	-7.52565
OUT	-7.52573
ynam	-7.52574
▁done	-7.52589
▁lua	-7.52593
<>	-7.52599
▁main	-7.52602
=="	-7.52606
(.+)	-7.52606
▁2=>$	-7.5261
(0=>$	-7.5261
_1),$	-7.5261
▁1=>$	-7.5261
"}'	-7.5262
(3)	-7.52627
`;	-7.52755
))))	-7.52823
($1)	-7.52846
_1);$	-7.52849
cue	-7.53452
gets	-7.53778
#{	-7.54414
home	-7.54598
fn	-7.55368
▁}'	-7.55989
34	-7.56284
_1);	-7.56341
28	-7.56432
:(	-7.56487
▁IO	-7.56594
Pe	-7.5663
37	-7.57038
/10.1	-7.57411
39	-7.57528
rA	-7.57645
()	-7.57907
▁!	-7.58054
▁rca	-7.58409
11	-7.5864
~/	-7.59133
▁print	-7.59704
29	-7.6026
www	-7.60269
27	-7.60294
pushg	-7.61325
33	-7.61956
38	-7.62155
▁((	-7.63263
▁>&	-7.6429
58	-7.65285
36	-7.65313
_1="10.1	-7.66075
55	-7.67912
54	-7.69844
nc	-7.70221
lib	-7.71108
45	-7.7142
;(	-7.7197
15	-7.72003
46	-7.72252
64	-7.72796
48	-7.7445
40	-7.7511
56	-7.75455
30	-7.75668
32	-7.76366
47	-7.76409
ambari	-7.76421
44	-7.77585
19	-7.781
59	-7.781
12	-7.78286
Application	-7.78652
65	-7.79349
20	-7.80073
▁v	-7.8071
57	-7.80743
31	-7.81019
Monitor	-7.82006
68	-7.82326
▁cmd	-7.82866
▁host	-7.83594
80	-7.84829
▁port	-7.84858
18	-7.85006
84	-7.85053
scripts	-7.85081
21	-7.85528
7\",	-7.86339
IPCore	-7.86785
63	-7.86935
60	-7.87399
87	-7.8892
74	-7.8902
▁dash	-7.89108
▁=	-7.89254
▁p	-7.89401
metric	-7.90258
53	-7.90437
send	-7.90499
69	-7.92155
Forest	-7.92638
geneva	-7.92651
▁8125	-7.92667
99	-7.92844
52	-7.94372
13	-7.94735
89	-7.94742
43	-7.9491
ClusterMetrics	-7.95248
Cluster	-7.95459
88	-7.96007
83	-7.96273
90	-7.97444
76	-7.97645
93	-7.98501
17	-7.98647
66	-7.98713
nsight	-7.98855
Host	-7.99239
HDI	-7.99539
98	-7.99794
67	-7.99878
62	-7.9995
49	-7.99956
75	-8.00267
▁ed	-8.00294
73	-8.01304
42	-8.01481
51	-8.01541
14	-8.01604
95	-8.02007
78	-8.02513
85	-8.02624
1\",	-8.03208
▁siphond	-8.05665
16	-8.05957
wn	-8.0724
50	-8.07348
24	-8.08468
94	-8.0944
10-	-8.09572
41	-8.10156
10	-8.10435
97	-8.11016
77	-8.11538
86	-8.11782
23	-8.12142
Spark	-8.12914
61	-8.13102
CDP	-8.13278
:/	-8.13375
92	-8.13756
70	-8.15732
01",	-8.16359
79	-8.17191
('/	-8.19154
=\"1	-8.21185
96	-8.22091
25	-8.22621
81	-8.22777
_1="10.2	-8.2414
82	-8.24382
("10.	-8.26315
auditbeat	-8.2694
▁mdsd	-8.29063
▁"$2	-8.29142
3"\	-8.29226
71	-8.29794
/<	-8.30026
72	-8.30439
from	-8.3355
▁22	-8.36859
5\",	-8.37081
▁sub	-8.41521
▁process	-8.4163
▁53	-8.43104
'\	-8.43321
=\"6	-8.43536
▁443	-8.43764
,"10.	-8.45752
AR	-8.46214
6\",	-8.46238
";	-8.47119
/0/10.	-8.48295
▁80	-8.48796
▁8000	-8.50033
0\",	-8.50416
▁8888	-8.50793
/10.2	-8.51233
('10.	-8.51462
▁9001	-8.51549
▁8080	-8.51585
sp	-8.52829
/10	-8.54306
91	-8.54708
4\",	-8.56351
A	-8.57218
▁:	-8.5907
_1="127.0.0.1";	-8.62016
service	-8.6298
/22	-8.64402
9\",	-8.6557
▁Av	-8.66796
08	-8.6766
▁10.1	-8.67927
rage	-8.6821
▁$15}	-8.7131
▁$14	-8.71465
▁$16	-8.71823
200	-8.71899
▁$17	-8.71997
fluentd	-8.72561
00	-8.73044
02	-8.73399
8888	-8.7346
=\"1690839	-8.74481
('10.1	-8.74667
under	-8.75319
supervisor	-8.75349
01	-8.75374
03	-8.75854
▁grep	-8.76333
169	-8.76577
▁2>&1	-8.7702
06	-8.7757
3\",	-8.77769
",8888);	-8.79723
/0/10.1	-8.8025
100	-8.805
04	-8.81211
scraper	-8.82553
,"10.1	-8.83119
9001	-8.83301
",9001);	-8.83735
",443);	-8.86457
>/	-8.87004
07	-8.8733
",8000);	-8.8786
",8080);	-8.88094
("10.1	-8.88177
",22);	-8.88255
);`/	-8.88982
nam	-8.89105
207	-8.89985
118	-8.89996
",80);	-8.90931
",53);	-8.91511
209	-8.91664
170	-8.91861
129	-8.91918
107	-8.91958
eur	-8.92395
mdsd	-8.92762
168	-8.93558
166	-8.93583
azsecd	-8.93599
109	-8.93717
206	-8.94373
8000	-8.949
106	-8.953
3\"	-8.95494
246	-8.95617
/80	-8.95867
140	-8.96072
05	-8.96386
Time	-8.96489
208	-8.96708
disk	-8.97293
Device	-8.97733
1\"	-8.97838
_2=9001;	-8.97846
ps	-8.9817
=\"10	-8.98634
_2=80;	-8.987
_2=443;	-8.98808
_2=8888;	-8.98996
_2=8080;	-8.99033
108	-8.99323
147	-8.99375
=\"8	-8.99442
164	-8.99596
_2=8000;	-8.99632
250	-8.99644
_2=22;	-9.00007
148	-9.00027
248	-9.00128
_2=53;	-9.00653
190	-9.00718
198	-9.00759
167	-9.00806
237	-9.00823
126	-9.0118
134	-9.01439
189	-9.01757
=\"9	-9.01777
110	-9.01819
127	-9.01923
195	-9.02013
205	-9.02126
172	-9.02461
187	-9.02687
179	-9.02941
2\"	-9.03218
136	-9.0329
254	-9.03399
156	-9.03453
194	-9.03669
219	-9.03693
130	-9.03864
165	-9.03874
105	-9.03875
115	-9.03901
=\"1690844	-9.04054
143	-9.04103
255	-9.04291
247	-9.04367
176	-9.04386
128	-9.04614
137	-9.04678
188	-9.04708
5\"	-9.05103
119	-9.0513
186	-9.0525
150	-9.0538
116	-9.05716
4\"	-9.05775
159	-9.05794
160	-9.05959
177	-9.06164
146	-9.06183
103	-9.0675
157	-9.07012
158	-9.0714
245	-9.07281
=\"169084	-9.07284
238	-9.07416
178	-9.07434
117	-9.07607
199	-9.07741
252	-9.07974
139	-9.0814
249	-9.08234
114	-9.08265
9\"	-9.083
196	-9.08447
230	-9.08736
104	-9.08763
app	-9.08775
145	-9.08823
149	-9.0887
197	-9.08959
253	-9.0897
240	-9.09029
120	-9.0928
/53	-9.09283
180	-9.09294
228	-9.09571
251	-9.09587
8\"	-9.09623
232	-9.09677
7\"	-9.10035
193	-9.10295
243	-9.10628
218	-9.10677
185	-9.10773
local	-9.1117
154	-9.11506
122	-9.12291
5";	-9.1255
155	-9.12572
123	-9.12878
184	-9.12894
175	-9.12941
144	-9.13024
244	-9.13079
226	-9.13335
138	-9.13433
125	-9.13646
7";	-9.14414
174	-9.14468
239	-9.14791
204	-9.1485
173	-9.15023
124	-9.15478
6\"	-9.15613
235	-9.1612
227	-9.16474
217	-9.1687
231	-9.16904
/443	-9.17426
133	-9.175
171	-9.17638
hn	-9.17859
8";	-9.17896
203	-9.18393
210	-9.18539
236	-9.18656
09	-9.18695
163	-9.18731
229	-9.1877
2";	-9.1882
9";	-9.19194
135	-9.19217
3";	-9.19438
02",	-9.19531
=\"1690843	-9.19571
220	-9.19672
161	-9.1994
234	-9.19943
6";	-9.20105
net	-9.20473
153	-9.20492
181	-9.20816
242	-9.21301
142	-9.2132
113	-9.21528
4";	-9.21667
214	-9.21732
131	-9.21978
216	-9.22063
8080	-9.22172
151	-9.22326
0";	-9.22479
132	-9.22727
1";	-9.2324
225	-9.23268
233	-9.23555
▁auditbeat	-9.23632
215	-9.23708
162	-9.24114
▁Percent	-9.24973
=\"7	-9.25895
222	-9.26413
224	-9.2712
cpl	-9.27184
2\",	-9.27715
wu	-9.27857
201	-9.29137
ob	-9.29548
191	-9.30912
ipcdp	-9.31068
nal	-9.31116
('10.2	-9.31212
DataInsights	-9.31609
("127.0.0.1","	-9.3182
141	-9.32019
183	-9.32153
loud	-9.32336
E	-9.32487
241	-9.32676
102	-9.32758
,"10.2	-9.33166
inter	-9.33874
('127.0.0.1','	-9.34014
_1="127.0.0.1";$	-9.34936
▁azsec	-9.35806
▁sec	-9.36661
41.	-9.3719
101	-9.37915
);`	-9.38336
,"127.0.0.1:	-9.39061
80";	-9.4054
=\"1690834	-9.41184
omi	-9.41303
/0/10.2	-9.41817
223	-9.43077
UsedMemory	-9.43088
1-	-9.44959
221	-9.45362
C	-9.45458
=\"1690842	-9.4581
400	-9.45843
$	-9.45849
50.	-9.46023
▁2>	-9.47115
Mem	-9.49708
36.	-9.49779
91.	-9.50427
US	-9.53514
77.	-9.53584
B	-9.54717
",9001))	-9.5573
ames	-9.56367
",8080))	-9.56753
258	-9.56869
",53))	-9.5767
",8000))	-9.57747
/443;	-9.58568
audit	-9.58627
",443))	-9.58844
",22))	-9.58937
/8888;	-9.59705
",80))	-9.59746
/80;	-9.598
/8080;	-9.59958
",8888))	-9.60074
/22;	-9.6024
/53;	-9.60418
current	-9.60542
ipcdpnam	-9.60836
01-	-9.61227
/9001;	-9.61446
/0/127.0.0.1/	-9.61885
/8000;	-9.62795
/7/	-9.62801
ag	-9.64213
96.	-9.64367
Status	-9.647
308	-9.65218
267	-9.65233
ppe	-9.65322
▁Ip	-9.65722
▁Mem	-9.66284
364	-9.66296
306	-9.67529
opt	-9.68083
70.	-9.68694
▁10.2	-9.70483
CL	-9.71938
/10.22	-9.72809
D	-9.73482
297	-9.73832
Id	-9.7393
86.	-9.75305
8000")	-9.7565
tr	-9.76868
','80	-9.77455
296	-9.77466
348	-9.77519
388	-9.77769
379	-9.7842
8888")	-9.78451
305	-9.78528
'"'"'	-9.78694
409	-9.7873
9001")	-9.78949
49.	-9.79092
298	-9.80146
259	-9.80162
360	-9.80263
/10.16	-9.80834
8\",	-9.81363
vm	-9.82358
Process	-9.82365
294	-9.82381
300	-9.82396
79.	-9.82448
("127.0.0.1",443	-9.83147
257	-9.83756
270	-9.83782
O	-9.83825
359	-9.83895
307	-9.84509
0-9	-9.84907
+,./:_-	-9.85063
rg	-9.85578
260	-9.85891
266	-9.85947
(("127.0.0.1",	-9.85956
0-	-9.87052
sudo	-9.87581
380	-9.88305
309	-9.89229
290	-9.89411
385	-9.90613
288	-9.91133
256	-9.91638
340	-9.91887
408	-9.91941
389	-9.92632
03",	-9.92727
399	-9.92794
407	-9.92852
397	-9.92965
278	-9.93569
366	-9.94351
azsec	-9.94983
OM	-9.95831
2.21	-9.96824
("127.0.0.1",80)	-9.96914
4";$	-9.97338
Usage	-9.97344
53";	-9.97427
8080")	-9.97668
zk	-9.97847
11-	-9.98472
378	-9.98745
oozie	-9.98953
-16"	-9.99172
esd	-9.99339
338	-9.9943
394	-9.99593
dx	-9.99907
8-0	-10.0007
▁net	-10.0038
367	-10.005
277	-10.0071
600	-10.0072
1";$	-10.0123
395	-10.0135
http	-10.0147
405	-10.0159
▁wr	-10.0163
406	-10.0168
377	-10.0171
286	-10.0182
▁root	-10.0194
spark	-10.0204
287	-10.0205
3";$	-10.0213
I	-10.0223
337	-10.0234
289	-10.0235
53")	-10.0272
ite	-10.0336
agent	-10.0395
("127.0.0.1",53)	-10.0402
22";	-10.0403
1.21	-10.0428
06",	-10.051
347	-10.0524
279	-10.0537
276	-10.0547
31.1	-10.059
ron	-10.0592
357	-10.0626
376	-10.0639
785\",	-10.0684
304	-10.069
ad	-10.0702
TPS	-10.0712
387	-10.0737
8.21	-10.0793
443")	-10.0824
343	-10.0893
329	-10.0906
500	-10.0907
375	-10.0916
398	-10.0921
303	-10.0933
80")	-10.0958
ll	-10.098
386	-10.0982
lInfo	-10.0998
396	-10.1035
Memory	-10.1046
we	-10.105
5.21	-10.1065
("127.0.0.1",22)	-10.1066
crontab	-10.1078
scx	-10.1079
tatistic	-10.1123
andle	-10.1123
339	-10.1129
timestamp	-10.1135
2.22	-10.1151
CT	-10.1156
2.19	-10.117
mation	-10.1181
wql	-10.1182
Uni	-10.1195
▁whe	-10.1195
bx	-10.1213
Privileged	-10.1215
269	-10.1222
2.18	-10.1225
▁PercentUse	-10.123
ELE	-10.1259
data	-10.1285
404	-10.1286
SC	-10.1301
410	-10.1312
2.11	-10.1318
9001"	-10.1327
328	-10.1356
2.23	-10.1357
",8000);$	-10.1361
04",	-10.1409
2.20	-10.1477
2.24	-10.1505
=\"64	-10.1527
344	-10.1533
327	-10.1544
Start	-10.1556
5.11	-10.157
",8080);$	-10.1624
",22);$	-10.1625
609	-10.1638
4.21	-10.1654
8.19	-10.1665
3.11	-10.1674
7.21	-10.1691
02-	-10.1693
zv	-10.1735
",9001);$	-10.175
9.21	-10.1763
",9001);`	-10.1775
",80);`	-10.1775
12-	-10.1779
("127.0.0.1",808	-10.1795
2.16	-10.1806
▁'"'"'	-10.183
",8888);$	-10.1835
wa	-10.1846
used	-10.1851
0.21	-10.1852
▁10	-10.186
2.12	-10.187
3.21	-10.1887
ta	-10.1905
2.13	-10.1919
1.20	-10.1921
Free	-10.1922
5.15	-10.1925
ueue	-10.1925
/17/	-10.1934
336	-10.1952
356	-10.1975
44.1	-10.1977
:53	-10.2036
285	-10.2051
4.11	-10.2075
PATH	-10.2085
la	-10.209
','53	-10.2131
("127.0.0.1",800	-10.2137
5.18	-10.2145
2.17	-10.2154
3.19	-10.216
1.22	-10.2162
▁10.3	-10.2174
','22	-10.2214
2.15	-10.2262
ab	-10.2264
2.10	-10.2275
hdp	-10.2284
2.14	-10.23
8.11	-10.2311
:22	-10.2339
gw	-10.2339
7.11	-10.235
:8080	-10.2365
",8000);`	-10.2365
om	-10.2387
1.12	-10.241
gh	-10.243
Lo	-10.2477
",22);`	-10.2522
4.20	-10.2526
1.11	-10.2527
",80);$	-10.2531
snap	-10.2538
','443	-10.2553
11-0	-10.2595
Y	-10.2597
0.11	-10.2598
3.12	-10.2614
509	-10.2619
9.11	-10.2643
",8080);`	-10.2656
4.22	-10.2667
319	-10.2668
ma	-10.269
3.20	-10.27
3.15	-10.2724
cationT	-10.2737
403	-10.2748
8.22	-10.2769
7.24	-10.2774
Azure	-10.2777
hive	-10.279
6.21	-10.282
fx	-10.2823
1.15	-10.2842
909	-10.2845
SI	-10.2857
1.24	-10.2866
ing	-10.2875
ty	-10.2881
607	-10.2889
7.22	-10.2889
:80	-10.2897
",443);`	-10.2929
4.15	-10.2929
8.18	-10.2936
5.13	-10.2941
0.15	-10.2944
",53);`	-10.2967
0.18	-10.2971
5.19	-10.299
496	-10.3013
Resource	-10.3024
7.20	-10.3037
hd	-10.3038
1.10	-10.304
8.23	-10.3054
:443	-10.3071
8.12	-10.3077
3.18	-10.3084
ja	-10.3089
",53);$	-10.309
1.13	-10.3109
0.22	-10.3155
3.16	-10.3161
570	-10.3162
5.22	-10.3166
0-9]	-10.3214
3.22	-10.3219
8.15	-10.3235
1.19	-10.3264
HT	-10.3269
5.12	-10.3317
3.14	-10.3329
4.23	-10.3331
3.23	-10.335
MET	-10.3376
RIC	-10.3376
ap	-10.3378
",443);$	-10.3387
1.18	-10.339
Metric	-10.3391
DIN	-10.3433
418	-10.3446
elasticsearch	-10.3448
ya	-10.3449
4.19	-10.3459
jb	-10.3471
7.15	-10.3513
3.17	-10.3523
gb	-10.3534
jq	-10.3538
1.23	-10.3541
qa	-10.3558
al	-10.3575
ax	-10.3584
N	-10.3588
0.19	-10.3631
py	-10.3637
8.14	-10.3648
0.20	-10.3655
5.10	-10.3669
809	-10.3679
0.12	-10.3702
7.19	-10.3711
9.22	-10.3724
apc	-10.3734
06-	-10.3765
9.19	-10.3768
127.0.0.1",9001)	-10.3788
507	-10.3801
awk	-10.3821
4.16	-10.3823
5.20	-10.383
3.13	-10.388
3.10	-10.3895
127.0.0.1",8888)	-10.3897
4.18	-10.3897
ES	-10.3901
0.14	-10.392
1.17	-10.3936
6.22	-10.3938
98\",	-10.3964
5.17	-10.3981
/127.0.0.1/53	-10.3986
8.17	-10.3989
82.1	-10.4008
9.12	-10.4031
1.16	-10.4046
9.20	-10.4056
▁C	-10.4058
zg	-10.406
5.23	-10.4067
lj	-10.4069
7.23	-10.408
8.20	-10.4092
BY	-10.4107
8.24	-10.4125
505	-10.4125
0.13	-10.413
uq	-10.4144
7.12	-10.4149
pa	-10.4151
3.24	-10.4171
6.11	-10.4176
/127.0.0.1/22	-10.4181
APP	-10.4199
6.19	-10.4217
7.18	-10.4253
1.14	-10.4253
bl	-10.4268
9.15	-10.4289
/127.0.0.1/9001	-10.4291
▁Page	-10.4294
4.24	-10.43
wx	-10.433
00";	-10.4351
5.16	-10.4357
7.17	-10.4373
5.24	-10.4386
8.13	-10.4415
4.13	-10.4435
4.12	-10.4435
5.14	-10.4444
U	-10.4448
application	-10.4451
9.24	-10.4477
6.15	-10.4497
/127.0.0.1/443	-10.4499
0.24	-10.4506
/1/	-10.4537
8.16	-10.4539
9.18	-10.4546
800	-10.4569
ba	-10.4596
/127.0.0.1/8888	-10.4597
908	-10.4619
ly	-10.462
000	-10.4621
4.17	-10.4638
output	-10.4641
jw	-10.4652
489	-10.4672
449	-10.4679
7.14	-10.4683
/127.0.0.1/8000	-10.4695
xx	-10.4697
0.23	-10.4737
6.12	-10.4748
ix	-10.4768
xy	-10.4783
6.14	-10.4796
499	-10.4797
0.16	-10.4856
/127.0.0.1/8080	-10.486
/785/	-10.486
596	-10.4861
4.10	-10.4883
470	-10.4883
0.17	-10.4891
8.10	-10.4891
0.10	-10.4894
7.16	-10.4895
6.13	-10.4909
566	-10.4977
506	-10.4986
by	-10.4986
",8888);`/	-10.4989
date	-10.501
/127.0.0.1/80	-10.5016
467	-10.505
6.23	-10.5053
6.20	-10.5059
7.13	-10.5067
490	-10.5083
zh	-10.5099
580	-10.5105
68\",	-10.5111
ipdinam	-10.5113
7.10	-10.512
9.23	-10.5125
jh	-10.5129
wb	-10.5141
yy	-10.5148
6.18	-10.5176
3','	-10.5177
hz	-10.5212
6.10	-10.5216
590	-10.5217
497	-10.522
my	-10.5224
12",	-10.5236
605	-10.5241
gx	-10.5273
ole	-10.5276
Service	-10.5285
508	-10.5289
567	-10.5333
Started	-10.5337
ah	-10.5339
18\",	-10.5343
zb	-10.5347
jm	-10.5366
93\",	-10.5374
6.24	-10.5406
am	-10.5434
6.16	-10.5448
lb	-10.5452
jj	-10.5478
gl	-10.5501
9.17	-10.5509
ApplicationId	-10.5522
xb	-10.5532
xk	-10.5541
za	-10.5558
4.14	-10.5559
localhost	-10.5581
gq	-10.559
9.16	-10.5596
9.14	-10.5643
597	-10.5649
ym	-10.5658
gj	-10.5665
aq	-10.5666
514	-10.5673
577	-10.57
569	-10.5722
9.13	-10.576
yk	-10.5763
hq	-10.5768
xu	-10.5769
zq	-10.5793
wg	-10.5795
9.10	-10.5799
604	-10.5853
",64	-10.5877
aj	-10.5882
mq	-10.589
183.1	-10.5897
hu	-10.5932
gz	-10.5951
az	-10.5952
8','	-10.5983
6.17	-10.5984
4','	-10.5988
yg	-10.6017
xg	-10.6033
ful	-10.605
kq	-10.6116
jg	-10.614
yb	-10.6162
649	-10.6185
yu	-10.6187
1.6	-10.6202
▁http	-10.6222
jx	-10.6279
503	-10.6293
beeline	-10.6308
HEA	-10.6308
mj	-10.6318
0);`/	-10.6337
49.1	-10.6344
7','	-10.6353
client	-10.6366
gk	-10.6373
mdo	-10.6375
bj	-10.6378
mm	-10.6389
mh	-10.6407
2.9	-10.6411
xm	-10.6435
5','	-10.6456
72\",	-10.6488
22\",	-10.6494
Du	-10.6498
Type	-10.6503
ga	-10.6506
xj	-10.6507
gm	-10.6507
kg	-10.6524
bb	-10.6561
Heap	-10.6581
DU	-10.6619
Success	-10.6621
2.7	-10.6625
48\",	-10.6637
qh	-10.6698
EAN	-10.67
Clean	-10.6701
Platform	-10.6701
gg	-10.6729
qg	-10.6731
mb	-10.6737
2.25	-10.6753
▁mk	-10.6788
run	-10.6793
platform	-10.6802
yj	-10.6807
bq	-10.6815
zj	-10.6817
9','	-10.6834
conf	-10.6844
jpn	-10.6896
qj	-10.6905
jz	-10.6909
yh	-10.6935
yq	-10.6942
age	-10.6996
xq	-10.7003
1.25	-10.704
bh	-10.7098
hb	-10.7138
mg	-10.7138
zm	-10.7154
ipcdpppe	-10.7199
579	-10.7254
54\",	-10.7272
zy	-10.7274
hx	-10.7294
L	-10.7312
59\",	-10.7427
8.9	-10.7443
hy	-10.7503
gy	-10.7545
0.9	-10.7551
=\"16908405	-10.7563
=\"35	-10.7586
=\"33	-10.7602
mx	-10.7621
hm	-10.7628
43\",	-10.7636
jy	-10.7645
32\",	-10.7646
55.2	-10.767
63\",	-10.7748
qm	-10.7754
hdi	-10.776
44\",	-10.7774
hh	-10.7782
/${	-10.7784
5.9	-10.7786
yz	-10.7829
xh	-10.7864
04-	-10.7865
status	-10.7874
5.7	-10.7885
="$(	-10.7958
=\"16908450	-10.7969
aus	-10.797
5.4	-10.7986
zx	-10.7992
arg	-10.8051
=\"16908410	-10.8075
704	-10.809
=\"16908378	-10.8117
5.8	-10.8172
=\"16908308	-10.8196
8.25	-10.823
1.7	-10.8231
4.25	-10.8232
H	-10.8238
','4	-10.8272
39\",	-10.8278
1.8	-10.8315
3.7	-10.8333
','3	-10.8378
33.2	-10.8427
53.2	-10.8489
3.6	-10.8532
6.25	-10.8542
ipdi	-10.8667
Pipeline	-10.8737
▁su	-10.8776
1.9	-10.8782
','888	-10.8785
38\",	-10.8875
705	-10.8893
99\",	-10.8917
13\",	-10.8977
("127.0.0.1",22	-10.9003
ED	-10.9037
62\",	-10.9043
0.25	-10.9062
=\"16908379	-10.9067
8.6	-10.9101
8.7	-10.917
7.9	-10.9188
0.8	-10.9194
641/	-10.9213
9.25	-10.9257
3.9	-10.9262
7.6	-10.9265
3.25	-10.9286
56.2	-10.9315
7.25	-10.935
5.25	-10.9351
("10.148.	-10.9375
3.5	-10.9389
','5	-10.9393
92\",	-10.945
("10.84.	-10.9456
84\",	-10.9464
8.8	-10.9469
9.6	-10.9473
83\",	-10.9475
("10.236.	-10.9476
("10.54.	-10.9482
gbl	-10.9486
transport	-10.9501
45.2	-10.9502
("10.249.	-10.9503
=\"16908404	-10.9537
("127.0.0.1",53	-10.9547
orkload	-10.9554
7.7	-10.9556
("10.192.	-10.9559
9.7	-10.9567
Mode	-10.9581
gry	-10.9585
("10.29.	-10.9598
=\"822	-10.9628
("10.169.	-10.964
config	-10.9689
("10.199.	-10.9693
3.8	-10.9696
1.4	-10.9714
Cate	-10.9715
("10.193.	-10.972
Sub	-10.972
("10.168.	-10.9721
("10.64.	-10.9723
jdb	-10.9744
("10.129.	-10.9753
("10.90.	-10.9775
("10.48.	-10.9778
("10.30.	-10.9781
rofile	-10.9793
4.7	-10.9807
("10.57.	-10.9832
7.4	-10.9836
pol	-10.9848
("10.230.	-10.9853
("10.63.	-10.9859
("10.216.	-10.988
=\"51	-10.9887
("10.45.	-10.9925
3.4	-10.993
("10.226.	-10.9935
("10.232.	-10.9936
("10.122.	-10.9947
("10.238.	-10.9963
("10.26.	-10.9979
("10.217.	-10.9991
("10.62.	-10.9998
5.5	-11.0002
("10.77.	-11.0007
stream	-11.0018
0.7	-11.002
("10.197.	-11.0023
("10.154.	-11.0024
("10.42.	-11.0026
6.9	-11.0036
("10.165.	-11.0051
9.9	-11.0062
("10.120.	-11.0085
("10.55.	-11.0091
("10.233.	-11.0103
("10.99.	-11.0107
("10.151.	-11.0108
("10.115.	-11.0108
("10.143.	-11.0108
("10.234.	-11.0131
("10.231.	-11.0132
("10.82.	-11.0134
("10.140.	-11.0135
("10.167.	-11.0136
7.8	-11.0138
78\",	-11.0149
/0/127.0.0.1/80	-11.0155
("10.189.	-11.0163
("10.164.	-11.0164
("10.89.	-11.0164
("10.113.	-11.0165
ait	-11.0176
("10.21.	-11.018
("10.86.	-11.0203
("10.247.	-11.0216
("10.215.	-11.0216
=\"16908419	-11.0218
("10.101.	-11.0221
7.5	-11.0236
88\",	-11.0237
=\"16908376	-11.024
("10.27.	-11.0265
("10.248.	-11.0273
("10.185.	-11.0277
("10.173.	-11.0277
("10.181.	-11.0278
("10.71.	-11.0279
("10.47.	-11.028
("10.128.	-11.0283
("10.49.	-11.029
=\"16908326	-11.0292
4.9	-11.03
("10.213.	-11.0302
("10.242.	-11.0302
("10.32.	-11.031
1.5	-11.0321
("10.93.	-11.0335
("10.106.	-11.0335
("10.78.	-11.0336
("10.127.	-11.034
("10.91.	-11.0347
=\"16908350	-11.0352
("10.76.	-11.0364
("10.225.	-11.0388
("10.239.	-11.0388
("10.187.	-11.0393
("10.155.	-11.0403
("10.235.	-11.0418
("10.214.	-11.0418
("10.114.	-11.0422
("10.107.	-11.0422
52\",	-11.0423
("10.40.	-11.0424
("10.170.	-11.0426
=\"16908361	-11.043
("10.222.	-11.0446
("10.254.	-11.0446
("10.218.	-11.0447
("10.36.	-11.0466
("10.243.	-11.0476
("10.176.	-11.0479
sar	-11.0502
("10.255.	-11.0505
("10.245.	-11.0505
("10.251.	-11.0505
("10.208.	-11.0505
("10.95.	-11.051
("10.160.	-11.051
("10.83.	-11.0511
("10.72.	-11.0512
("10.186.	-11.0513
("10.52.	-11.0513
49\",	-11.0527
("10.102.	-11.0539
("10.162.	-11.0539
("10.196.	-11.0543
("10.124.	-11.0547
4.6	-11.0548
("10.70.	-11.0549
("10.161.	-11.0567
("10.116.	-11.0568
("10.69.	-11.0569
("10.67.	-11.0571
("10.118.	-11.0599
("10.142.	-11.0599
("10.179.	-11.0603
=\"16908409	-11.0621
("10.175.	-11.0627
("10.43.	-11.0629
("10.44.	-11.0631
("10.125.	-11.0635
MDO	-11.0651
("10.212.	-11.0652
("10.241.	-11.0652
80\",	-11.0657
=\"16908377	-11.0669
("10.253.	-11.0682
("10.174.	-11.0686
("10.178.	-11.0687
("10.96.	-11.0697
("10.50.	-11.0701
("10.28.	-11.0702
("10.117.	-11.0716
("10.103.	-11.0717
("10.121.	-11.0723
("10.133.	-11.0729
("10.53.	-11.073
("10.131.	-11.0744
("10.110.	-11.0746
("10.163.	-11.0746
("10.81.	-11.0749
("10.14.	-11.0772
("10.100.	-11.0778
("10.85.	-11.0778
("10.130.	-11.0779
("10.51.	-11.0779
("10.137.	-11.078
=\"16908449	-11.0783
health	-11.0801
("10.112.	-11.0807
("10.172.	-11.0807
("10.134.	-11.081
("10.37.	-11.0811
8.4	-11.0825
("10.202.	-11.0832
("10.188.	-11.0836
("10.138.	-11.0838
",8888);`	-11.084
("10.123.	-11.0842
("10.33.	-11.0861
("10.108.	-11.0867
("10.119.	-11.0867
("10.220.	-11.0892
microsoft	-11.0895
("10.73.	-11.0898
("10.132.	-11.09
("10.58.	-11.0902
4.5	-11.0908
("10.149.	-11.0917
("10.65.	-11.093
("10.38.	-11.0935
58\",	-11.0941
("10.210.	-11.0954
("10.250.	-11.0954
("10.200.	-11.0955
("10.147.	-11.0959
("10.144.	-11.0962
("10.228.	-11.0984
("10.204.	-11.0985
("10.201.	-11.0985
("10.150.	-11.0996
("10.152.	-11.102
("10.105.	-11.1021
("10.59.	-11.1022
("10.79.	-11.103
("10.182.	-11.1038
("10.223.	-11.1046
("10.209.	-11.1047
("10.171.	-11.1051
("10.74.	-11.1052
("10.224.	-11.1077
("10.240.	-11.1077
("10.146.	-11.1081
("10.109.	-11.1113
("10.211.	-11.1139
("10.46.	-11.1145
("10.34.	-11.1151
("10.246.	-11.1171
("10.205.	-11.1171
("10.244.	-11.1171
("10.190.	-11.1174
("10.159.	-11.1176
("10.61.	-11.1177
("10.66.	-11.1177
("10.135.	-11.1178
("10.153.	-11.1184
("10.156.	-11.1213
("10.88.	-11.1241
hrift	-11.1264
("10.221.	-11.1264
("10.180.	-11.1269
("10.194.	-11.127
0-9]4	-11.1275
4.4	-11.1286
=\"16908357	-11.1297
("10.195.	-11.1302
("10.136.	-11.1342
82\",	-11.1347
("10.6.	-11.1352
ppegbl	-11.1354
("10.145.	-11.1372
42\",	-11.1382
START	-11.1391
("10.111.	-11.1399
9.5	-11.1411
tiat	-11.1423
653/	-11.1429
08\",	-11.1439
613/	-11.1452
("10.203.	-11.1457
','808	-11.1475
("10.166.	-11.1493
("10.198.	-11.1494
("10.98.	-11.1495
("10.227.	-11.1521
("10.252.	-11.1521
code	-11.1522
("10.9.	-11.1551
("10.126.	-11.1562
("10.104.	-11.1593
("10.35.	-11.1598
=\"16908402	-11.1601
DBC	-11.1617
("10.141.	-11.1633
("10.229.	-11.1684
("10.75.	-11.169
("10.60.	-11.1691
file	-11.1718
("10.94.	-11.1724
("10.10.	-11.1748
=\"16908309	-11.1769
=\"16908328	-11.1887
211/	-11.1945
("10.97.	-11.1957
("10.13.	-11.1971
202/	-11.1984
111/	-11.2133
Percent	-11.2139
121/	-11.2172
=\"16908339	-11.2176
=\"16908403	-11.2245
543/	-11.2281
source	-11.2365
("10.4.	-11.249
("10.39.	-11.2556
container	-11.2579
581/	-11.2608
','1	-11.2613
421/	-11.2703
fra	-11.2705
575/	-11.2774
182/	-11.2812
Allocated	-11.2871
930/	-11.2908
771/	-11.2962
("10.0.	-11.2968
=\"16908408	-11.3066
=\"16908348	-11.3079
995/	-11.3141
794/	-11.3152
stratus	-11.3211
SUCCEED	-11.3288
=\"16908428	-11.3299
213/	-11.3327
▁10.0.	-11.3341
ansible	-11.3483
1/8000	-11.3502
=\"16908440	-11.3551
563/	-11.3555
=\"16908338	-11.3608
767/	-11.3634
=\"16908418	-11.3739
648/	-11.378
899/	-11.3796
4/8888	-11.3826
url	-11.3895
759/	-11.3947
9/8000	-11.3958
585/	-11.3998
793/	-11.4016
401/	-11.4085
server	-11.4093
898/	-11.4116
Script	-11.4135
=\"16908416	-11.4151
default	-11.422
791/	-11.4224
091/	-11.4244
425/	-11.4303
009/	-11.4311
=\"16908417	-11.4371
801/	-11.4407
434/	-11.4433
753/	-11.4487
785/	-11.4499
541/	-11.4557
▁10.164.	-11.4573
698/	-11.4576
mem	-11.4578
=\"16908420	-11.4598
875/	-11.4615
929/	-11.4644
918/	-11.4646
786/	-11.4658
atch	-11.4679
737/	-11.4685
=\"16908411	-11.4691
=\"16908401	-11.471
▁10.247.	-11.4791
947/	-11.4807
5/8080	-11.4816
524/	-11.483
▁10.169.	-11.4841
925/	-11.4895
749/	-11.4903
=\"16908413	-11.492
675/	-11.4925
▁10.234.	-11.4928
625/	-11.4956
Report	-11.5023
▁10.56.	-11.5061
751/	-11.5077
▁10.225.	-11.5117
▁10.59.	-11.5154
▁10.210.	-11.5158
679/	-11.5186
868/	-11.5195
sessions	-11.5201
▁10.60.	-11.5201
931/	-11.5218
Path	-11.5248
857/	-11.5261
745/	-11.527
661/	-11.5291
:8998	-11.5295
ipdippe	-11.5296
▁10.232.	-11.53
024/	-11.5309
780/	-11.5336
▁10.139.	-11.5356
=\"16908429	-11.5363
=\"16908414	-11.5367
▁10.86.	-11.539
10001/	-11.5391
768/	-11.5398
▁10.132.	-11.5405
▁10.126.	-11.5408
ltes	-11.5439
ipdieur	-11.544
▁10.173.	-11.5445
▁10.145.	-11.5454
▁10.186.	-11.5455
416/	-11.5457
▁10.129.	-11.546
skype	-11.5486
▁10.99.	-11.5486
cliservice	-11.5488
▁10.212.	-11.549
▁10.179.	-11.5501
861/	-11.5522
▁10.218.	-11.5538
▁10.238.	-11.5538
▁10.235.	-11.5539
▁10.160.	-11.5542
469/	-11.5548
▁10.128.	-11.5558
("127.0.0.1",8	-11.5572
▁10.89.	-11.5583
▁10.78.	-11.5583
▁10.105.	-11.5591
=\"16908347	-11.5597
▁10.166.	-11.5639
▁10.124.	-11.5651
▁10.237.	-11.5685
797/	-11.5687
▁10.106.	-11.5688
▁10.38.	-11.5688
▁10.227.	-11.5689
765/	-11.5709
966/	-11.5712
▁10.226.	-11.574
▁10.243.	-11.5782
▁10.246.	-11.5783
▁10.107.	-11.5788
▁10.174.	-11.5789
▁10.119.	-11.579
911/	-11.5827
▁10.53.	-11.5829
▁10.140.	-11.5837
▁10.115.	-11.5838
▁10.149.	-11.5843
▁10.58.	-11.5879
921/	-11.5884
▁10.185.	-11.5887
▁10.40.	-11.5929
▁10.74.	-11.5929
▁10.214.	-11.5933
▁10.165.	-11.5938
917/	-11.5981
▁10.253.	-11.5991
▁10.135.	-11.5996
916/	-11.5999
▁10.76.	-11.6031
UE	-11.6033
▁10.230.	-11.6035
▁10.114.	-11.6039
▁10.146.	-11.6039
▁10.188.	-11.6039
▁10.245.	-11.6039
▁10.228.	-11.604
▁10.127.	-11.6049
▁10.42.	-11.6081
▁10.219.	-11.6084
▁10.236.	-11.6091
▁10.111.	-11.6093
▁10.249.	-11.6098
▁10.61.	-11.6133
▁10.182.	-11.6133
▁10.44.	-11.6133
▁10.193.	-11.614
▁10.180.	-11.614
▁10.190.	-11.6141
▁10.6.	-11.6163
▁10.68.	-11.6184
hadoop	-11.6184
▁10.45.	-11.6184
▁10.109.	-11.6192
▁10.175.	-11.6193
▁10.147.	-11.6193
▁10.142.	-11.6196
▁10.125.	-11.6203
▁10.7.	-11.6215
▁10.62.	-11.6236
▁10.77.	-11.6236
▁10.203.	-11.6239
▁10.250.	-11.6244
▁10.241.	-11.6245
▁10.162.	-11.6246
▁10.158.	-11.6247
▁10.187.	-11.6248
▁10.97.	-11.6288
▁10.91.	-11.6289
▁10.254.	-11.6292
▁10.215.	-11.6293
▁10.181.	-11.6299
▁10.134.	-11.6301
▁10.133.	-11.6313
grep	-11.6328
▁10.131.	-11.6332
▁10.67.	-11.6341
▁10.156.	-11.6367
▁10.65.	-11.6393
▁10.108.	-11.6404
▁10.152.	-11.6404
▁10.255.	-11.6406
▁10.122.	-11.6421
/10.117.	-11.6424
▁10.37.	-11.6438
▁10.43.	-11.6446
▁10.83.	-11.6446
▁10.202.	-11.645
▁10.205.	-11.6451
▁10.101.	-11.6456
=\"16908437	-11.6487
+	-11.6492
▁10.66.	-11.6499
▁10.93.	-11.65
▁10.96.	-11.65
▁10.207.	-11.6503
▁10.110.	-11.6505
▁10.194.	-11.6506
▁10.168.	-11.6509
▁10.30.	-11.6511
▁10.112.	-11.6511
▁10.16.	-11.6601
▁10.54.	-11.6607
▁10.50.	-11.6607
▁10.200.	-11.6612
▁10.221.	-11.6616
▁10.31.	-11.663
/10.124.	-11.6649
▁10.51.	-11.6661
▁10.92.	-11.6661
▁10.148.	-11.6671
▁10.80.	-11.6715
11000/	-11.6718
▁10.251.	-11.6718
]	-12.2796
`	-12.3376
<	-14.2031
