{
    "<PAD>": 0,
    "<UNK>": 1,
    "/": 2,
    ".": 3,
    "-": 4,
    "bin": 5,
    "c": 6,
    ";": 7,
    "\"": 8,
    ",": 9,
    "3": 10,
    "bash": 11,
    "0": 12,
    "(": 13,
    "proc": 14,
    "s": 15,
    "10": 16,
    "1": 17,
    "socket": 18,
    ">&": 19,
    "2": 20,
    "readlink": 21,
    "exe": 22,
    "os": 23,
    "=": 24,
    "\",": 25,
    "(\"": 26,
    "tmp": 27,
    ");": 28,
    "{": 29,
    "usr": 30,
    "'": 31,
    "sh": 32,
    "|": 33,
    "print": 34,
    "\\": 35,
    "r": 36,
    "n": 37,
    "pty": 38,
    "in": 39,
    ":": 40,
    "=\\\"": 41,
    "python": 42,
    "_": 43,
    "('": 44,
    "dup2": 45,
    "fileno": 46,
    "(),": 47,
    "<&": 48,
    "io": 49,
    "dash": 50,
    "find": 51,
    "}": 52,
    "f": 53,
    "(\"/": 54,
    "e": 55,
    "type": 56,
    "$": 57,
    "awk": 58,
    "i": 59,
    "exit": 60,
    "($": 61,
    "import": 62,
    "\":": 63,
    ")": 64,
    "\\\",": 65,
    "exec": 66,
    "+": 67,
    "'$": 68,
    "nc": 69,
    "php": 70,
    "stat": 71,
    "if": 72,
    "python3": 73,
    "spawn": 74,
    "connect": 75,
    "fsockopen": 76,
    "test": 77,
    "printf": 78,
    "pid": 79,
    "user": 80,
    "var": 81,
    "cp": 82,
    "\"$": 83,
    "')\"": 84,
    "help": 85,
    "#": 86,
    "\"#": 87,
    "ts": 88,
    "127": 89,
    "\")'": 90,
    "\");'": 91,
    "dev": 92,
    "b": 93,
    "new": 94,
    "mkfifo": 95,
    "\");": 96,
    "=\\\"\"$": 97,
    "home": 98,
    "t": 99,
    "memory": 100,
    "tcp": 101,
    "rm": 102,
    "sys": 103,
    "cat": 104,
    "udp": 105,
    "ruby": 106,
    "v": 107,
    "&&": 108,
    ">/": 109,
    "while": 110,
    "((\"": 111,
    "popen": 112,
    "();": 113,
    "rsocket": 114,
    "tcpsocket": 115,
    "www": 116,
    "u": 117,
    "name": 118,
    "o365ip": 119,
    "\"\\": 120,
    "read": 121,
    "\\\"}": 122,
    "export": 123,
    "22": 124,
    "for": 125,
    "system": 126,
    "sock_stream": 127,
    ")];": 128,
    "fork": 129,
    "fd": 130,
    "|&": 131,
    "');": 132,
    "getenv": 133,
    ",:": 134,
    "80": 135,
    "53": 136,
    "counter": 137,
    "9": 138,
    "bytes": 139,
    "gauge": 140,
    "443": 141,
    "8888": 142,
    "8080": 143,
    "8000": 144,
    "9001": 145,
    "dir": 146,
    "20": 147,
    "!": 148,
    "p": 149,
    ">": 150,
    "cd": 151,
    "\",\"": 152,
    "=\"": 153,
    "stderr": 154,
    "loop": 155,
    "open": 156,
    "failed": 157,
    "chomp": 158,
    "puts": 159,
    "==\"": 160,
    "));": 161,
    "=~/": 162,
    "subprocess": 163,
    "af_inet": 164,
    "gets": 165,
    "!;(": 166,
    "\");($": 167,
    "(.+)/": 168,
    "?(": 169,
    "chdir": 170,
    ")):(": 171,
    ",?": 172,
    "){|": 173,
    "}))": 174,
    "rescue": 175,
    "#{$": 176,
    "}\"}'": 177,
    "\";": 178,
    "and": 179,
    "((": 180,
    "=>$": 181,
    ",\">&": 182,
    ":/": 183,
    "kernel": 184,
    "mode": 185,
    "state": 186,
    "\"\\\",": 187,
    "scheduled": 188,
    "utime": 189,
    "stime": 190,
    "cutime": 191,
    "cstime": 192,
    "measured": 193,
    "milicores": 194,
    "thds": 195,
    "\"\\\"}": 196,
    "echo": 197,
    "[": 198,
    "lib": 199,
    "|/": 200,
    "fs": 201,
    "]+/": 202,
    "cgroup": 203,
    "total_rss": 204,
    "monitor": 205,
    "ambari": 206,
    "scripts": 207,
    "metric": 208,
    "application": 209,
    "null": 210,
    "hdinsight": 211,
    "=$(": 212,
    "ipcore": 213,
    "hostname": 214,
    "forest": 215,
    "send": 216,
    "8125": 217,
    "geneva": 218,
    "grep": 219,
    "perl": 220,
    "out": 221,
    "d": 222,
    "do": 223,
    "mktemp": 224,
    "\")": 225,
    "inet": 226,
    "',": 227,
    "socat": 228,
    "));[": 229,
    "telnet": 230,
    "<$": 231,
    ">$": 232,
    "setsid": 233,
    "sigint": 234,
    "sane": 235,
    "::": 236,
    "stdin": 237,
    "getline": 238,
    "close": 239,
    "err": 240,
    "require": 241,
    "int": 242,
    "\"),": 243,
    "\"))));[": 244,
    "<>/": 245,
    ");$": 246,
    "\",[:": 247,
    "]=>": 248,
    "fdopen": 249,
    "host": 250,
    "cluster": 251,
    "cdpsparkclustermetrics": 252,
    "ed10": 253,
    "a": 254,
    "port": 255,
    "cmd": 256,
    "w": 257,
    "host_1": 258,
    "cmd_1": 259,
    "p_1": 260,
    "c_1": 261,
    "port_1": 262,
    "l": 263,
    "{}": 264,
    "s_1": 265,
    "sp": 266,
    "sar": 267,
    "cmd_2": 268,
    "host_2": 269,
    "c_2": 270,
    "xargs": 271,
    "p_2": 272,
    "port_2": 273,
    "s_2": 274,
    "7": 275,
    "16": 276,
    "17": 277,
    "23": 278,
    "--": 279,
    ":'/": 280,
    "}'": 281,
    "average": 282,
    "path": 283,
    "\"*.": 284,
    "\\;": 285,
    "txt": 286,
    "run": 287,
    "o": 288,
    ">>": 289,
    "14": 290,
    "\"/": 291,
    "from": 292,
    "15": 293,
    "eu": 294,
    "use": 295,
    "'\\": 296,
    "begin": 297,
    "done": 298,
    "','": 299,
    "main": 300,
    "stdout": 301,
    ";$": 302,
    "shell": 303,
    "array": 304,
    "process": 305,
    ">\"": 306,
    "!=": 307,
    "cu": 308,
    "fn": 309,
    "}}'": 310,
    "->": 311,
    "()": 312,
    "execute": 313,
    "lua": 314,
    "))'": 315,
    "\";$": 316,
    "){": 317,
    ",\"": 318,
    "`;'": 319,
    "rcat": 320,
    "<>": 321,
    "proc_open": 322,
    "),$": 323,
    ");'": 324,
    "\"))'": 325,
    "shell_exec": 326,
    "pf_inet": 327,
    "getprotobyname": 328,
    "\"));": 329,
    "sockaddr_in": 330,
    "inet_aton": 331,
    ")))){": 332,
    "\");};'": 333,
    "passthru": 334,
    "mio": 335,
    "peeraddr": 336,
    ");$~->": 337,
    "<>;'": 338,
    "'/": 339,
    "ossec_monitord_cpu_usage": 340,
    "ossec_logcollector_cpu_usage": 341,
    "2130706433": 342,
    "ossec_syscheckd_cpu_usage": 343,
    "/<": 344,
    "sub": 345,
    "\"{": 346,
    "\",\"\");": 347,
    "disk": 348,
    "ossec_execd_cpu_usage": 349,
    "devicename": 350,
    "ls": 351,
    "ossec_analysisd_cpu_usage": 352,
    "ossec_monitord_rss_memory_usage": 353,
    "'*.": 354,
    "ossec_logcollector_rss_memory_usage": 355,
    "5": 356,
    "mem": 357,
    "traditional": 358,
    "file": 359,
    "4": 360,
    "ossec_syscheckd_rss_memory_usage": 361,
    "ossec_execd_rss_memory_usage": 362,
    "ncat": 363,
    "ossec_analysisd_rss_memory_usage": 364,
    "ps": 365,
    "print0": 366,
    "`": 367,
    ":'": 368,
    "6": 369,
    "8": 370,
    "shsocat": 371,
    "mtime": 372,
    "('/": 373,
    "sort": 374,
    "dashsocat": 375,
    ");`/": 376,
    "bashsocat": 377,
    "dev8": 378,
    "sed": 379,
    "iname": 380,
    "local": 381,
    "z": 382,
    "per": 383,
    "cpl": 384,
    "sec": 385,
    "g": 386,
    "60": 387,
    "sudo": 388,
    "30": 389,
    "sbin": 390,
    "net": 391,
    "tr": 392,
    "log": 393,
    "x": 394,
    "maxdepth": 395,
    "m": 396,
    "-')\"": 397,
    "perm": 398,
    "size": 399,
    "to": 400,
    "h": 401,
    "internal": 402,
    "nossec_monitord_cpu_usage": 403,
    "200": 404,
    "cloudapp": 405,
    "100": 406,
    "11": 407,
    "$(": 408,
    "nossec_logcollector_cpu_usage": 409,
    "nossec_syscheckd_cpu_usage": 410,
    "84": 411,
    "ipdatainsights": 412,
    "clustermetrics": 413,
    "12": 414,
    "50": 415,
    "91": 416,
    "nossec_execd_cpu_usage": 417,
    "audit": 418,
    "%": 419,
    "90": 420,
    "81": 421,
    "99": 422,
    "61": 423,
    "78": 424,
    "./": 425,
    "44": 426,
    "nossec_analysisd_cpu_usage": 427,
    "64": 428,
    "19": 429,
    "25": 430,
    "111": 431,
    "31": 432,
    "32": 433,
    "96": 434,
    "77": 435,
    "54": 436,
    "nossec_monitord_rss_memory_usage": 437,
    "13": 438,
    "98": 439,
    "foo": 440,
    "24": 441,
    "21": 442,
    "74": 443,
    "63": 444,
    "140": 445,
    "65": 446,
    "86": 447,
    "168": 448,
    "27": 449,
    "57": 450,
    "42": 451,
    "130": 452,
    "222": 453,
    "59": 454,
    "255": 455,
    "nossec_logcollector_rss_memory_usage": 456,
    "39": 457,
    "36": 458,
    "97": 459,
    "26": 460,
    "40": 461,
    "95": 462,
    "75": 463,
    "49": 464,
    "58": 465,
    "164": 466,
    "103": 467,
    "210": 468,
    "48": 469,
    "76": 470,
    "120": 471,
    "55": 472,
    "143": 473,
    "194": 474,
    "160": 475,
    "72": 476,
    "67": 477,
    "226": 478,
    "73": 479,
    "209": 480,
    "180": 481,
    "234": 482,
    "33": 483,
    "28": 484,
    "45": 485,
    "79": 486,
    "192": 487,
    "107": 488,
    "221": 489,
    "y": 490,
    "70": 491,
    "158": 492,
    "85": 493,
    "34": 494,
    "108": 495,
    "132": 496,
    "206": 497,
    "124": 498,
    "134": 499,
    "169": 500,
    "83": 501,
    "220": 502,
    "37": 503,
    "106": 504,
    "254": 505,
    "233": 506,
    "62": 507,
    "146": 508,
    "105": 509,
    "68": 510,
    "238": 511,
    "121": 512,
    "173": 513,
    "56": 514,
    "250": 515,
    "92": 516,
    "47": 517,
    "232": 518,
    "253": 519,
    "190": 520,
    "248": 521,
    "189": 522,
    "251": 523,
    "182": 524,
    "129": 525,
    "217": 526,
    "247": 527,
    "18": 528,
    "150": 529,
    "117": 530,
    "230": 531,
    "122": 532,
    "94": 533,
    "126": 534,
    "215": 535,
    "116": 536,
    "196": 537,
    "35": 538,
    "167": 539,
    "89": 540,
    "218": 541,
    "82": 542,
    "161": 543,
    "185": 544,
    "191": 545,
    "235": 546,
    "123": 547,
    "172": 548,
    "29": 549,
    "155": 550,
    "51": 551,
    "112": 552,
    "177": 553,
    "119": 554,
    "246": 555,
    "142": 556,
    "110": 557,
    "148": 558,
    "188": 559,
    "137": 560,
    "38": 561,
    "66": 562,
    "219": 563,
    "207": 564,
    "165": 565,
    "249": 566,
    "202": 567,
    "115": 568,
    "193": 569,
    "153": 570,
    "147": 571,
    "125": 572,
    "243": 573,
    "109": 574,
    "157": 575,
    "240": 576,
    "186": 577,
    "145": 578,
    "101": 579,
    "231": 580,
    "162": 581,
    "224": 582,
    "151": 583,
    "197": 584,
    "175": 585,
    "201": 586,
    "205": 587,
    "252": 588,
    "136": 589,
    "43": 590,
    "118": 591,
    "174": 592,
    "88": 593,
    "156": 594,
    "214": 595,
    "46": 596,
    "212": 597,
    "93": 598,
    "225": 599,
    "216": 600,
    "245": 601,
    "139": 602,
    "236": 603,
    "241": 604,
    "239": 605,
    "229": 606,
    "211": 607,
    "171": 608,
    "181": 609,
    "69": 610,
    "237": 611,
    "144": 612,
    "176": 613,
    "138": 614,
    "213": 615,
    "170": 616,
    "179": 617,
    "87": 618,
    "133": 619,
    "41": 620,
    "52": 621,
    "163": 622,
    "195": 623,
    "198": 624,
    "166": 625,
    "nossec_syscheckd_rss_memory_usage": 626,
    "141": 627,
    "128": 628,
    "135": 629,
    "227": 630,
    "149": 631,
    "199": 632,
    "187": 633,
    "102": 634,
    "114": 635,
    "113": 636,
    "159": 637,
    "71": 638,
    "131": 639,
    "154": 640,
    "242": 641,
    "203": 642,
    "178": 643,
    "244": 644,
    "228": 645,
    "208": 646,
    "204": 647,
    "152": 648,
    "104": 649,
    "223": 650,
    "\\(": 651,
    "184": 652,
    "183": 653,
    "root": 654,
    "nossec_execd_rss_memory_usage": 655,
    "nossec_analysisd_rss_memory_usage": 656,
    "chmod": 657,
    "usage": 658,
    "whoami": 659,
    "date": 660,
    "'{": 661,
    "cut": 662,
    "k": 663,
    "mkdir": 664,
    "games": 665,
    ");`": 666,
    "opt": 667,
    "wc": 668,
    "<(": 669,
    "*.": 670,
    "tar": 671,
    "ed11": 672,
    "write": 673,
    "dc": 674,
    "id": 675,
    "]": 676,
    "pushgw_virtual_memory_size": 677,
    "pushgw_cgroups_rss_memory_size": 678,
    "tps": 679,
    "prune": 680,
    "pushgw_cpu_usage": 681,
    "pushgw_": 682,
    "ssh": 683,
    "*": 684,
    "za": 685,
    "head": 686,
    "etc": 687,
    "mv": 688,
    "hn1": 689,
    "q": 690,
    "://": 691,
    "9a": 692,
    "=/": 693,
    "li": 694,
    "+,./:": 695,
    "~/": 696,
    "avi": 697,
    "not": 698,
    "chown": 699,
    "su": 700,
    "data": 701,
    "ryaml": 702,
    "dump": 703,
    "ruri": 704,
    "used": 705,
    "\"^": 706,
    "j": 707,
    "clusterid": 708,
    "an": 709,
    ";')\"": 710,
    "heap": 711,
    "cleaner": 712,
    "free": 713,
    "785": 714,
    "@": 715,
    "wu01": 716,
    "http": 717,
    "mdsd_virtual_memory_size": 718,
    "netstat": 719,
    "mdsd_cpu_usage": 720,
    "mdsd_cgroups_rss_memory_size": 721,
    "\"*": 722,
    "\"[^": 723,
    "*\"": 724,
    "='": 725,
    "ne01": 726,
    "tail": 727,
    "gz": 728,
    "dev11": 729,
    "ppe": 730,
    "pages": 731,
    "01": 732,
    "dirname": 733,
    "*'": 734,
    "oozie": 735,
    "crontab": 736,
    "-%": 737,
    "mdsd_": 738,
    "resource": 739,
    "nam06": 740,
    "\\)": 741,
    "pwd": 742,
    "jpg": 743,
    "start": 744,
    "'\"'\"'": 745,
    "${": 746,
    "filename": 747,
    "/')\"": 748,
    "empty": 749,
    "locationtag": 750,
    "'{}'": 751,
    "conf": 752,
    "wu02": 753,
    "split": 754,
    "agent": 755,
    "eu01": 756,
    "fi": 757,
    "tee": 758,
    "hdp": 759,
    "html": 760,
    "gbl": 761,
    "ln": 762,
    "metricname": 763,
    "status": 764,
    "microsoft": 765,
    "snap": 766,
    "\\*.": 767,
    "by": 768,
    "mindepth": 769,
    "rsync": 770,
    "\"\",": 771,
    "queuename": 772,
    "atime": 773,
    "apps": 774,
    "directory": 775,
    "current_timestamp": 776,
    "mount": 777,
    "we01": 778,
    "service": 779,
    "git": 780,
    "~": 781,
    "select": 782,
    "nam12": 783,
    "\"%": 784,
    "regex": 785,
    "where": 786,
    "'\"": 787,
    "npushgw_virtual_memory_size": 788,
    "npushgw_cgroups_rss_memory_size": 789,
    "'*": 790,
    "com": 791,
    "files": 792,
    "npushgw_cpu_usage": 793,
    "=`": 794,
    "\"$(": 795,
    "omi": 796,
    "diff": 797,
    "handle": 798,
    "scx": 799,
    "omicli": 800,
    "wql": 801,
    "percentusertime": 802,
    "percentprivilegedtime": 803,
    "usedmemory": 804,
    "percentusedmemory": 805,
    "scx_unixprocessstatisticalinformation": 806,
    "yes": 807,
    "which": 808,
    "npushgw_": 809,
    "py": 810,
    "eur01": 811,
    "bar": 812,
    "nam10": 813,
    "current": 814,
    "uniq": 815,
    "hn0": 816,
    "file1": 817,
    "job": 818,
    "applicationid": 819,
    "kill": 820,
    "eur02": 821,
    "jobapplicationname": 822,
    "startedtime": 823,
    "\"')\"": 824,
    "java": 825,
    "eur03": 826,
    "delete": 827,
    "=\"$(": 828,
    "depth": 829,
    "mdo": 830,
    "newer": 831,
    "mmin": 832,
    "df": 833,
    "beeline": 834,
    "o365ipcdpnam06": 835,
    "source": 836,
    "fin": 837,
    ".')\"": 838,
    "md5sum": 839,
    "alias": 840,
    "set": 841,
    "client": 842,
    "zv": 843,
    "server": 844,
    "esd": 845,
    "\",\"$": 846,
    "percentage": 847,
    "'')\"": 848,
    "basename": 849,
    "nr": 850,
    "pipeline": 851,
    "dir1": 852,
    "nmdsd_virtual_memory_size": 853,
    "nmdsd_cpu_usage": 854,
    "nmdsd_cgroups_rss_memory_size": 855,
    "omsconfig": 856,
    "rf": 857,
    "dx": 858,
    "siphond_siphondservicecheck_cpu_usage": 859,
    "curl": 860,
    "statusreport": 861,
    "src": 862,
    "du": 863,
    "siphond_siphondsiphondcheck_cpu_usage": 864,
    "siphond_siphondservicecheck_rss_memory_usage": 865,
    "mp3": 866,
    "comm": 867,
    "siphond_siphondservicecheck_virtual_memory_size": 868,
    "rev": 869,
    "jdbc": 870,
    "arg": 871,
    "|')\"": 872,
    "iowaittime": 873,
    "output_log": 874,
    "localhost": 875,
    "siphond_siphondsiphondcheck_rss_memory_usage": 876,
    "siphond_siphondsiphondcheck_virtual_memory_size": 877,
    "siphond_siphondsiphondcheck_": 878,
    "siphond_auditbeatsiphondcheck_cpu_usage": 879,
    "siphond_auditbeatsiphondcheck_": 880,
    "siphond_auditbeatsiphondcheck_rss_memory_usage": 881,
    "siphond_auditbeatsiphondcheck_virtual_memory_size": 882,
    "\"${": 883,
    "o365ipcdpeur01": 884,
    "env": 885,
    "'%": 886,
    "ifconfig": 887,
    "/*": 888,
    "nmdsd_": 889,
    "f1": 890,
    "auditbeat_cpu_usage": 891,
    "ossec_syscheckd_virtual_memory_size": 892,
    "history": 893,
    "auditbeat_cgroups_rss_memory_size": 894,
    "ossec_syscheckd_": 895,
    "ossec_analysisd_virtual_memory_size": 896,
    "auditbeat_virtual_memory_size": 897,
    "ossec_analysisd_": 898,
    "ossec_logcollector_virtual_memory_size": 899,
    "ossec_logcollector_": 900,
    "fluentd_cgroups_rss_memory_size": 901,
    "seq": 902,
    "gzip": 903,
    "ossec_monitord_virtual_memory_size": 904,
    "ossec_execd_virtual_memory_size": 905,
    "ossec_execd_": 906,
    "fluentd_virtual_memory_size": 907,
    "ossec_monitord_": 908,
    "siphond_siphondservicecheck_": 909,
    "zcat": 910,
    "fluentd_": 911,
    "auditbeat_": 912,
    "workload": 913,
    "o365ipcdpeur03": 914,
    "under_supervisor_cpu_usage": 915,
    "n1": 916,
    "scraper_virtual_memory_size": 917,
    "o365ipcdpeur02": 918,
    "<": 919,
    "fluentd_cpu_usage": 920,
    "under_supervisor_cgroups_rss_memory_size": 921,
    "scraper_cgroups_rss_memory_size": 922,
    "subcateogry": 923,
    "login": 924,
    "755": 925,
    "under_supervisor_virtual_memory_size": 926,
    "under_supervisor_": 927,
    "some": 928,
    "bx": 929,
    "scraper_": 930,
    "group": 931,
    "o365ipcdpgbl": 932,
    "egrep": 933,
    "scraper_cpu_usage": 934,
    "'-": 935,
    "cpu": 936,
    "elasticsearch": 937,
    "tac": 938,
    "csm": 939,
    "ed12": 940,
    "}.": 941,
    "nam02": 942,
    "myfile": 943,
    "xml": 944,
    "azsec_azsecd_cpu_usage": 945,
    "ping": 946,
    "pdf": 947,
    ")\"": 948,
    "xx": 949,
    "noprofile": 950,
    "od": 951,
    "rg": 952,
    "my": 953,
    "datainsightsazurees": 954,
    "cronjobstatus": 955,
    "/${": 956,
    "azsec_azsecd_virtual_memory_size": 957,
    "shopt": 958,
    "js": 959,
    "file2": 960,
    "azsec_azsecd_vmrss_memory_size": 961,
    "high": 962,
    "eu03": 963,
    "\\!": 964,
    "paste": 965,
    "app": 966,
    "svn": 967,
    "core": 968,
    "example": 969,
    "+'%": 970,
    "o365ipcdpnam10": 971,
    "hive2": 972,
    "transportmode": 973,
    "644": 974,
    "/'": 975,
    "hive": 976,
    "join": 977,
    "][": 978,
    "cal": 979,
    "nl": 980,
    "azsec_azsecd_": 981,
    "dig": 982,
    "default": 983,
    "screen": 984,
    "mnt": 985,
    "';'": 986,
    "ctime": 987,
    "641": 988,
    "ty": 989,
    "ppe01": 990,
    "top": 991,
    "text": 992,
    "or": 993,
    "==": 994,
    "daystart": 995,
    "rename": 996,
    "\"{}\"": 997,
    "nam04": 998,
    "o365ipdippe": 999,
    "eu02": 1000,
    "png": 1001,
    "03": 1002,
    "platform": 1003,
    "target": 1004,
    "fold": 1005,
    "pr": 1006,
    "xdev": 1007,
    "wu": 1008,
    "http_code": 1009,
    "nam": 1010,
    "health": 1011,
    "negotiate": 1012,
    "your": 1013,
    "line": 1014,
    "nam11": 1015,
    "string": 1016,
    "admin": 1017,
    "yum": 1018,
    "02": 1019,
    "o365ipcdpnam12": 1020,
    "who": 1021,
    "/:/": 1022,
    "vz": 1023,
    "started": 1024,
    "777": 1025,
    "inum": 1026,
    "dir2": 1027,
    "-'": 1028,
    "clustername": 1029,
    "vmname": 1030,
    "successful": 1031,
    "role": 1032,
    "clustertype": 1033,
    "column": 1034,
    "\"`": 1035,
    "\u201d": 1036,
    "folder": 1037,
    "watch": 1038,
    "cpio": 1039,
    "platformmonitor": 1040,
    "error": 1041,
    "na": 1042,
    "config": 1043,
    "less": 1044,
    "newermt": 1045,
    "true": 1046,
    "script": 1047,
    "o365ipcdpppe": 1048,
    "/.": 1049,
    "rb": 1050,
    "09": 1051,
    "spark": 1052,
    "no": 1053,
    "spark2": 1054,
    "username": 1055,
    "command": 1056,
    "pol01": 1057,
    "jar": 1058,
    "apache": 1059,
    "list": 1060,
    "execdir": 1061,
    "o365ipcdpnam02": 1062,
    "dt": 1063,
    "sleep": 1064,
    "typ": 1065,
    "skype": 1066,
    "ch": 1067,
    "endtime": 1068,
    "f2": 1069,
    "nsiphond_siphondservicecheck_cpu_usage": 1070,
    "ext": 1071,
    "tree": 1072,
    "\\')\"": 1073,
    "succeed": 1074,
    "killer": 1075,
    "output": 1076,
    "''": 1077,
    "ppegbl": 1078,
    "nsiphond_siphondsiphondcheck_cpu_usage": 1079,
    "version": 1080,
    "url": 1081,
    "nsiphond_siphondservicecheck_rss_memory_usage": 1082,
    "pattern": 1083,
    "nsiphond_siphondservicecheck_virtual_memory_size": 1084,
    "ne": 1085,
    "starttime": 1086,
    "amin": 1087,
    "\\|": 1088,
    "uname": 1089,
    "'.": 1090,
    "cron": 1091,
    "o365ipdinam12": 1092,
    "ex": 1093,
    "chgrp": 1094,
    "nsiphond_siphondsiphondcheck_rss_memory_usage": 1095,
    "nsiphond_siphondsiphondcheck_virtual_memory_size": 1096,
    "nsiphond_siphondsiphondcheck_": 1097,
    "stratus": 1098,
    "nsiphond_auditbeatsiphondcheck_cpu_usage": 1099,
    "nsiphond_auditbeatsiphondcheck_": 1100,
    "zip": 1101,
    "cpp": 1102,
    "nsiphond_auditbeatsiphondcheck_rss_memory_usage": 1103,
    "nsiphond_auditbeatsiphondcheck_virtual_memory_size": 1104,
    "pstree": 1105,
    "cx": 1106,
    "/;": 1107,
    "bzip2": 1108,
    "pl": 1109,
    "}\"": 1110,
    "nauditbeat_cpu_usage": 1111,
    "nossec_syscheckd_virtual_memory_size": 1112,
    "100m": 1113,
    "1000": 1114,
    "nauditbeat_cgroups_rss_memory_size": 1115,
    "jpn01": 1116,
    "nossec_syscheckd_": 1117,
    "appcontainer": 1118,
    "nossec_analysisd_virtual_memory_size": 1119,
    "nauditbeat_virtual_memory_size": 1120,
    "nf": 1121,
    "nossec_analysisd_": 1122,
    "temp": 1123,
    "nossec_logcollector_virtual_memory_size": 1124,
    "nossec_logcollector_": 1125,
    "more": 1126,
    "nfluentd_cgroups_rss_memory_size": 1127,
    "08": 1128,
    "'--": 1129,
    "nossec_monitord_virtual_memory_size": 1130,
    "nossec_execd_virtual_memory_size": 1131,
    "nossec_execd_": 1132,
    "mcvq": 1133,
    "backup": 1134,
    "nfluentd_virtual_memory_size": 1135,
    "nossec_monitord_": 1136,
    "input": 1137,
    "nsiphond_siphondservicecheck_": 1138,
    ":%": 1139,
    "]'": 1140,
    "nfluentd_": 1141,
    "nauditbeat_": 1142,
    "\\*": 1143,
    "nunder_supervisor_cpu_usage": 1144,
    "'[": 1145,
    "o365ipcdpnam11": 1146,
    "eur04": 1147,
    "nscraper_virtual_memory_size": 1148,
    "am": 1149,
    "myfiles": 1150,
    "touch": 1151,
    "nfluentd_cpu_usage": 1152,
    "653": 1153,
    "nunder_supervisor_cgroups_rss_memory_size": 1154,
    "aus01": 1155,
    "nscraper_cgroups_rss_memory_size": 1156,
    "sessions": 1157,
    "apc01": 1158,
    "'./": 1159,
    "hadoop": 1160,
    "rsyncat": 1161,
    "nunder_supervisor_virtual_memory_size": 1162,
    "public_html": 1163,
    "nunder_supervisor_": 1164,
    "search": 1165,
    "8998": 1166,
    "nscraper_": 1167,
    "key": 1168,
    "2023": 1169,
    "nscraper_cpu_usage": 1170,
    "rmdir": 1171,
    "/\\": 1172,
    "{')\"": 1173,
    "rw": 1174,
    "wn0": 1175,
    "10001": 1176,
    "foobar": 1177,
    "is": 1178,
    "time": 1179,
    "}'\"'\"'": 1180,
    "check": 1181,
    "end": 1182,
    "spark3": 1183,
    "exclude": 1184,
    "tmux": 1185,
    "mydir": 1186,
    "))": 1187,
    "cmin": 1188,
    "\".": 1189,
    "nazsec_azsecd_cpu_usage": 1190,
    "so": 1191,
    "share": 1192,
    "fx": 1193,
    "csv": 1194,
    "httppath": 1195,
    "cliservice": 1196,
    "/$": 1197,
    "abc": 1198,
    "nazsec_azsecd_virtual_memory_size": 1199,
    "vmrss": 1200,
    "nazsec_azsecd_vmrss_memory_size": 1201,
    "+%": 1202,
    "the": 1203,
    "prin": 1204,
    "doc": 1205,
    "gunzip": 1206,
    "jobs": 1207,
    "old": 1208,
    "eur06": 1209,
    "\"./": 1210,
    "ae02": 1211,
    "\".*\"": 1212,
    "2182": 1213,
    "bind": 1214,
    "bak": 1215,
    "2181": 1216,
    "destination": 1217,
    "users": 1218,
    "aux": 1219,
    "restart": 1220,
    "\u201c*.": 1221,
    "apc02": 1222,
    "https": 1223,
    "400": 1224,
    "mntr": 1225,
    "\"*\"": 1226,
    "something": 1227,
    "rwx": 1228,
    "04": 1229,
    "||": 1230,
    "md5": 1231,
    "nu": 1232,
    "7150": 1233,
    "ind01": 1234,
    "nazsec_azsecd_": 1235,
    "11000": 1236,
    "hd": 1237,
    "regextype": 1238,
    "class": 1239,
    "o365ipcdpnam04": 1240,
    "c3o": 1241,
    "zk0": 1242,
    "can01": 1243,
    "qa": 1244,
    "org": 1245,
    "eu04": 1246,
    "ok": 1247,
    "10002": 1248,
    "..": 1249,
    "connection": 1250,
    "srv": 1251,
    "pri": 1252,
    "finger": 1253,
    "include": 1254,
    "refused": 1255,
    "invalid": 1256,
    "could": 1257,
    "man": 1258,
    "10m": 1259,
    "{}')\"": 1260,
    "$')\"": 1261,
    "nouser": 1262,
    "sa01": 1263,
    "2e3crkgx2u3u3ddelgtb2fulug": 1264,
    "sd": 1265,
    "of": 1266,
    "yarn": 1267,
    "google": 1268,
    "&": 1269,
    "eur05": 1270,
    "o365ipcdpaus01": 1271,
    "o365ipcdpppe01": 1272,
    "scp": 1273,
    "xxx": 1274,
    "rpm": 1275,
    "linux": 1276,
    "eth0": 1277,
    "node": 1278,
    "\u2013": 1279,
    "here": 1280,
    "'\"'\"'%{": 1281,
    "~/.": 1282,
    "total": 1283,
    "queueusagepercent": 1284,
    "clusterusagepercent": 1285,
    "you": 1286,
    "ifs": 1287,
    "allocatedvcores": 1288,
    "8366": 1289,
    "folder1": 1290,
    "whatever": 1291,
    "nam13": 1292,
    "wholename": 1293,
    "allocatedmemingb": 1294,
    "unset": 1295,
    "stuff": 1296,
    "'%{": 1297,
    "sgp01": 1298,
    "tmpdir": 1299,
    "gx": 1300,
    "mdo_streaming": 1301,
    "cache": 1302,
    "compliance": 1303,
    "thriftsvr": 1304,
    "archive": 1305,
    "send_sar_metrics": 1306,
    "'^": 1307,
    "addr": 1308,
    "8362": 1309,
    "5581": 1310,
    "sql": 1311,
    "images": 1312,
    "mojo": 1313,
    "o365ipcdpeur04": 1314,
    "iregex": 1315,
    "media": 1316,
    "false": 1317,
    "modules": 1318,
    "si": 1319,
    "re": 1320,
    "\\;')\"": 1321,
    "space": 1322,
    "o365ipcdpapc01": 1323,
    "500": 1324,
    "project": 1325,
    "*/": 1326,
    "5361": 1327,
    "passwd": 1328,
    "\"|": 1329,
    "infile": 1330,
    "dest": 1331,
    "'\"'\"'{": 1332,
    "'\"'\"''": 1333,
    "6771": 1334,
    ".*": 1335,
    "odbc": 1336,
    "'.*'": 1337,
    "4000": 1338,
    "posix": 1339,
    "install": 1340,
    "thrift": 1341,
    "base": 1342,
    "apt": 1343,
    "nam99": 1344,
    "triggers": 1345,
    "azure": 1346,
    "music": 1347,
    "$'": 1348,
    "cleanup_log": 1349,
    "$'\\": 1350,
    "hello": 1351,
    "ld": 1352,
    "'*.[": 1353,
    ":+": 1354,
    "on": 1355,
    "12228": 1356,
    "me": 1357,
    "rx": 1358,
    "ba": 1359,
    "queue": 1360,
    "o365ipcdpeur06": 1361,
    ">(": 1362,
    "...": 1363,
    "xar": 1364,
    "ogg": 1365,
    "\u2014": 1366,
    "lines": 1367,
    "ltes": 1368,
    "wu04": 1369,
    "tx": 1370,
    "ip": 1371,
    "ppe02": 1372,
    "2000": 1373,
    "fra01": 1374,
    "junk": 1375,
    "log_file": 1376,
    "index": 1377,
    "tm": 1378,
    "8698": 1379,
    "11883": 1380,
    "down": 1381,
    "pat": 1382,
    "/{": 1383,
    "pe": 1384,
    "css": 1385,
    "gr": 1386,
    "format": 1387,
    "/*\"": 1388,
    "10575": 1389,
    "o365ipcdpapc02": 1390,
    "vault": 1391,
    "zk1": 1392,
    "00": 1393,
    "blah": 1394,
    "bz2": 1395,
    "\u201c": 1396,
    "container": 1397,
    "700": 1398,
    ",%": 1399,
    "mp4": 1400,
    "?": 1401,
    "ax": 1402,
    "/*/": 1403,
    "vim": 1404,
    "pgrep": 1405,
    "8847": 1406,
    "6787": 1407,
    "oracle": 1408,
    "8222": 1409,
    "kv": 1410,
    "urandom": 1411,
    "10240": 1412,
    "ports": 1413,
    "6509": 1414,
    "10399": 1415,
    "all": 1416,
    "6514": 1417,
    "6422": 1418,
    "100000": 1419,
    "gw0": 1420,
    "remount": 1421,
    "1519375": 1422,
    "k2": 1423,
    "5629": 1424,
    "`\"": 1425,
    "code": 1426,
    "'|": 1427,
    "8176": 1428,
    "6767": 1429,
    "\\\\": 1430,
    "ix": 1431,
    "7613": 1432,
    "12165": 1433,
    "0777": 1434,
    "work": 1435,
    "600": 1436,
    "cvf": 1437,
    "2009": 1438,
    "/\"": 1439,
    "$\"": 1440,
    "gre": 1441,
    "10159": 1442,
    "13118": 1443,
    "\"$@\"": 1444,
    "av": 1445,
    "\";\"": 1446,
    "$$": 1447,
    "enter": 1448,
    "dat": 1449,
    "max": 1450,
    "update": 1451,
    "properties": 1452,
    "3911355": 1453,
    "/*.": 1454,
    "14260": 1455,
    "5287": 1456,
    "7049": 1457,
    "//": 1458,
    "12524": 1459,
    "')": 1460,
    "}'|": 1461,
    "9635": 1462,
    "nohup": 1463,
    "664": 1464,
    "o365ipdinam10": 1465,
    "waagent": 1466,
    "\"*')\"": 1467,
    "6418": 1468,
    "fil": 1469,
    "4811": 1470,
    "zk2": 1471,
    "7589": 1472,
    "o365ipdinam13": 1473,
    "user1": 1474,
    "ini": 1475,
    "info": 1476,
    "nagios": 1477,
    "{}.": 1478,
    "di": 1479,
    "parallel": 1480,
    "\"'": 1481,
    "=$": 1482,
    "desktop": 1483,
    "=')\"": 1484,
    "800": 1485,
    "6207": 1486,
    "2638403": 1487,
    "7593": 1488,
    "8226": 1489,
    "hn": 1490,
    "keygen": 1491,
    "htm": 1492,
    "6775": 1493,
    ":'\"'\"'": 1494,
    "9094": 1495,
    "10638": 1496,
    "discovery": 1497,
    "8189": 1498,
    "^": 1499,
    "projects": 1500,
    "api": 1501,
    "1m": 1502,
    "tecmint": 1503,
    "10434": 1504,
    "6938": 1505,
    "sum": 1506,
    "sa": 1507,
    "copy": 1508,
    "7585": 1509,
    "6791": 1510,
    "length": 1511,
    "9032": 1512,
    "6934": 1513,
    "ansible": 1514,
    "3783445": 1515,
    "}/": 1516,
    "connected": 1517,
    "transaction": 1518,
    "isolation": 1519,
    "inactive": 1520,
    "hs2": 1521,
    "instance": 1522,
    "mov": 1523,
    "5893": 1524,
    "7609": 1525,
    "13702": 1526,
    "7141": 1527,
    "6835": 1528,
    "day": 1529,
    "9717": 1530,
    "o365ipdijpn01": 1531,
    "ksh": 1532,
    "xarg": 1533,
    "zk3": 1534,
    "en": 1535,
    "10k": 1536,
    "sourcedir": 1537,
    "7952": 1538,
    "8931": 1539,
    "xa": 1540,
    "o365ipcdpeur05": 1541,
    "image": 1542,
    "8181": 1543,
    "2588735": 1544,
    "cc": 1545,
    "lh": 1546,
    "short": 1547,
    "6797": 1548,
    "10379": 1549,
    "logs": 1550,
    "ae01": 1551,
    "5589": 1552,
    "distro": 1553,
    "ug": 1554,
    "11256": 1555,
    "6753": 1556,
    "2624963": 1557,
    "lname": 1558,
    "9995": 1559,
    "6785": 1560,
    "50m": 1561,
    "10000": 1562,
    "aaa": 1563,
    "cf": 1564,
    "'.'": 1565,
    "10193": 1566,
    "mail": 1567,
    "9028": 1568,
    "w1": 1569,
    "pa": 1570,
    "\\+": 1571,
    "groups": 1572,
    "444": 1573,
    "/%": 1574,
    "775": 1575,
    "'/'": 1576,
    "message": 1577,
    "9024": 1578,
    "8185": 1579,
    "dspark": 1580,
    "world": 1581,
    "6523": 1582,
    "7960": 1583,
    "file_name": 1584,
    "11182": 1585,
    "7376": 1586,
    "':'": 1587,
    "267786": 1588,
    "commerce": 1589,
    "9898": 1590,
    "al": 1591,
    "'{')\"": 1592,
    "11430": 1593,
    "samefile": 1594,
    "8168": 1595,
    "8221": 1596,
    "6765": 1597,
    "8217": 1598,
    "7144": 1599,
    "'`": 1600,
    "7134": 1601,
    "se": 1602,
    "]\"": 1603,
    "10975": 1604,
    "8154": 1605,
    "\"\"": 1606,
    "13602": 1607,
    "sfuser": 1608,
    "consumer": 1609,
    "11557": 1610,
    "8172": 1611,
    "}')\"": 1612,
    "13190": 1613,
    "uid": 1614,
    "8918": 1615,
    "fstype": 1616,
    "2678903": 1617,
    "12317": 1618,
    "systemctl": 1619,
    "8228": 1620,
    "*')\"": 1621,
    "this": 1622,
    "/^": 1623,
    "5625": 1624,
    "gcc": 1625,
    "wn100": 1626,
    "\"*/": 1627,
    "12322": 1628,
    "8211": 1629,
    "11848": 1630,
    "11834": 1631,
    "build": 1632,
    "2651675": 1633,
    "11153": 1634,
    "program": 1635,
    "8535": 1636,
    "11037": 1637,
    "9254": 1638,
    "ignore": 1639,
    "2674115": 1640,
    "chef": 1641,
    "7956": 1642,
    "wn108": 1643,
    "7127": 1644,
    "wn102": 1645,
    "nogroup": 1646,
    "kor01": 1647,
    "7737": 1648,
    "12166": 1649,
    "9702": 1650,
    "\")\"": 1651,
    "link": 1652,
    "ago": 1653,
    "12930": 1654,
    "last": 1655,
    "iwholename": 1656,
    "6868": 1657,
    "\\.": 1658,
    "3597167": 1659,
    "9356": 1660,
    "amd64": 1661,
    "json": 1662,
    "7744": 1663,
    "edp": 1664,
    "password": 1665,
    "10590": 1666,
    "9098": 1667,
    "backend": 1668,
    "pc": 1669,
    "tty": 1670,
    "8840": 1671,
    "9352": 1672,
    "3611543": 1673,
    "pc01": 1674,
    "3524423": 1675,
    "fnr": 1676,
    "2664527": 1677,
    "8400": 1678,
    "lst": 1679,
    "7372": 1680,
    "9613": 1681,
    "7780": 1682,
    "brew": 1683,
    "'\"'\"''\"'\"'": 1684,
    "}'\"'\"'|": 1685,
    "6009": 1686,
    "o365ipcdpjpn01": 1687,
    "8218": 1688,
    "demo": 1689,
    "htdocs": 1690,
    "665": 1691,
    "plugins": 1692,
    "2582591": 1693,
    "mover": 1694,
    "o365ipcdppol01": 1695,
    "+')\"": 1696,
    "somedir": 1697,
    "ipsecmonitoring": 1698,
    "o365asdpazureresource": 1699,
    "pushd": 1700,
    "\"[": 1701,
    "8302": 1702,
    "8354": 1703,
    "9052": 1704,
    "6238": 1705,
    "6246": 1706,
    "8147": 1707,
    "9911": 1708,
    "10581": 1709,
    "';": 1710,
    "5469": 1711,
    "deb": 1712,
    "7768": 1713,
    "1183947": 1714,
    "il": 1715,
    "=/<": 1716,
    "7730": 1717,
    "10019": 1718,
    "wawx": 1719,
    "mysql": 1720,
    "color": 1721,
    "-*.": 1722,
    "boot": 1723,
    "1454754": 1724,
    "11294": 1725,
    "sf": 1726,
    "tom": 1727,
    "6793": 1728,
    "bc": 1729,
    ".*\"": 1730,
    "rules": 1731,
    "x1": 1732,
    "wn10": 1733,
    "5585": 1734,
    "daily": 1735,
    "1670869": 1736,
    "2648519": 1737,
    "ta": 1738,
    "\"*.')\"": 1739,
    "3515687": 1740,
    "9185": 1741,
    "get": 1742,
    "9181": 1743,
    "+=": 1744,
    "o365ipdinam06": 1745,
    "aa": 1746,
    "6291": 1747,
    "2123272": 1748,
    "9822": 1749,
    "wn12": 1750,
    "12679": 1751,
    "6336": 1752,
    "9867": 1753,
    "are": 1754,
    "8224": 1755,
    "avz": 1756,
    "20m": 1757,
    "6930": 1758,
    "gif": 1759,
    "6842": 1760,
    "3466899": 1761,
    "8244": 1762,
    "baz": 1763,
    "9794": 1764,
    "ro": 1765,
    "7648": 1766,
    "cvs": 1767,
    "native": 1768,
    "gw1": 1769,
    "7425": 1770,
    "11264": 1771,
    "openssl": 1772,
    "8396": 1773,
    "9648": 1774,
    "only": 1775,
    "10010": 1776,
    "n2": 1777,
    "7449": 1778,
    "'*~'": 1779,
    "8306": 1780,
    "13793": 1781,
    "other": 1782,
    "10344": 1783,
    "6437": 1784,
    "test1": 1785,
    "httpd": 1786,
    "td": 1787,
    "progress": 1788,
    "/\\.": 1789,
    "us": 1790,
    "'*')\"": 1791,
    "docker": 1792,
    "o365ipcdpppegbl": 1793,
    "executable": 1794,
    "mbox": 1795,
    "show": 1796,
    "3338561": 1797,
    "expr": 1798,
    "k1": 1799,
    "peter": 1800,
    "6242": 1801,
    "10640": 1802,
    "deu01": 1803,
    "\"\",,": 1804,
    "needle": 1805,
    "domain": 1806,
    "myscript": 1807,
    "1024": 1808,
    "ds_store": 1809,
    "100k": 1810,
    "links": 1811,
    "\":\"": 1812,
    "co": 1813,
    "windows": 1814,
    "dummy": 1815,
    "1333801": 1816,
    "logdir": 1817,
    "word": 1818,
    "7421": 1819,
    "services": 1820,
    "3503807": 1821,
    "rn": 1822,
    "8310": 1823,
    "sc": 1824,
    "wn104": 1825,
    "wu03": 1826,
    "8559": 1827,
    "heap_dump_cleaner": 1828,
    "12512": 1829,
    "un": 1830,
    "15379": 1831,
    "9177": 1832,
    "/.*": 1833,
    "7453": 1834,
    "full": 1835,
    "fail": 1836,
    "ef": 1837,
    "6429": 1838,
    "10284": 1839,
    "`/": 1840,
    "pi": 1841,
    "6761": 1842,
    "o365ipdican01": 1843,
    "10398": 1844,
    "cgi": 1845,
    "wn103": 1846,
    "11232": 1847,
    "random": 1848,
    "+$": 1849,
    "irmir_streaming": 1850,
    "/*'": 1851,
    "('(": 1852,
    "syslog": 1853,
    "nea5llqrrv1ufe4m4pcfyy2ahc": 1854,
    "909399": 1855,
    "1401349": 1856,
    "adhoc": 1857,
    "o365ipdinam04": 1858,
    "with": 1859,
    "../": 1860,
    ".*'": 1861,
    "original": 1862,
    "gsub": 1863,
    "mycprogram": 1864,
    "13053": 1865,
    ")')\"": 1866,
    "vmware": 1867,
    "extglob": 1868,
    "scratch": 1869,
    "tex": 1870,
    "0644": 1871,
    "xtype": 1872,
    "de": 1873,
    "6586": 1874,
    "2649179": 1875,
    "ph": 1876,
    "cvd": 1877,
    "7277": 1878,
    "pv": 1879,
    "8539": 1880,
    "days": 1881,
    "dpkg": 1882,
    "6875": 1883,
    "script20230809": 1884,
    "db": 1885,
    "david": 1886,
    "wn11": 1887,
    "newerct": 1888,
    "logfile": 1889,
    "576543": 1890,
    "*~": 1891,
    "gw2": 1892,
    "8232": 1893,
    "st": 1894,
    "ttt": 1895,
    "\".*": 1896,
    "eo": 1897,
    "f3": 1898,
    "emacs": 1899,
    "rs": 1900,
    "lo": 1901,
    "::---,": 1902,
    "ho": 1903,
    "l2sauditbeat_auditbeatsiphondcheck_rss_memory_usage": 1904,
    "8248": 1905,
    "snapshot": 1906,
    "access": 1907,
    "remove": 1908,
    "pfx": 1909,
    "set1": 1910,
    "ffmpeg": 1911,
    "found": 1912,
    "yourfile": 1913,
    "=-": 1914,
    "ips": 1915,
    "673857": 1916,
    "httpdocs": 1917,
    "address": 1918,
    "7417": 1919,
    "l2sauditbeat_auditbeatsiphondcheck_virtual_memory_size": 1920,
    "moverbotcli": 1921,
    "botconfig": 1922,
    "vvv": 1923,
    "wn1": 1924,
    "]*'": 1925,
    "pyc": 1926,
    "check_stratus_health": 1927,
    "__spark_conf__": 1928,
    "dd": 1929,
    "wn119": 1930,
    "runtime": 1931,
    "2012": 1932,
    "2636303": 1933,
    "john": 1934,
    "prod": 1935,
    "8543": 1936,
    "l2sauditbeat_auditbeatsiphondcheck_cpu_usage": 1937,
    "7281": 1938,
    "master": 1939,
    "o365ipcdpcan01": 1940,
    "cc02": 1941,
    "2645531": 1942,
    "('$": 1943,
    ";(": 1944,
    "300": 1945,
    "setfacl": 1946,
    "fo": 1947,
    "we": 1948,
    "mdo_commonenricher": 1949,
    "=\"`": 1950,
    "ftime": 1951,
    "cc05": 1952,
    "wn107": 1953,
    "bozo": 1954,
    "r0": 1955,
    "folders": 1956,
    ")}'": 1957,
    "wn105": 1958,
    "unzip": 1959,
    "applications": 1960,
    "op": 1961,
    "redactedpassword": 1962,
    "365": 1963,
    ":\"": 1964,
    "6882": 1965,
    "1072462": 1966,
    ":')\"": 1967,
    "3515015": 1968,
    "flac": 1969,
    "\u2018": 1970,
    "folder2": 1971,
    ":]'": 1972,
    "\u2019": 1973,
    "3544415": 1974,
    "next": 1975,
    "go": 1976,
    "readable": 1977,
    "308505": 1978,
    "filepattern": 1979,
    "nobody": 1980,
    "npm": 1981,
    "czf": 1982,
    "linkin": 1983,
    "zsh": 1984,
    "be": 1985,
    "readme": 1986,
    "jvm": 1987,
    "lsof": 1988,
    "topology_script": 1989,
    "hi": 1990,
    "\"$')\"": 1991,
    "hal": 1992,
    "todo": 1993,
    "'*'": 1994,
    "wn118": 1995,
    "prodcf": 1996,
    "pdfs": 1997,
    "te": 1998,
    "antoniod": 1999,
    "sample": 2000,
    "nullglob": 2001,
    ")/": 2002,
    "6757": 2003,
    "wn13": 2004,
    "minute": 2005,
    "chapter1": 2006,
    "9541": 2007,
    "spam": 2008,
    "plsql": 2009,
    "6000": 2010,
    "findcommandexamples": 2011,
    "xyz": 2012,
    "wn2": 2013,
    "that": 2014,
    "dirs": 2015,
    "success": 2016,
    "number": 2017,
    "query": 2018,
    ";/": 2019,
    "1644639": 2020,
    "wn101": 2021,
    "bash_source": 2022,
    "follow": 2023,
    "je03": 2024,
    "+\"%": 2025,
    "3531563": 2026,
    "<<<": 2027,
    "makefile": 2028,
    "ptvt5rm0ch4urmpj4kuijt014d": 2029,
    "/[": 2030,
    "ee": 2031,
    "--')\"": 2032,
    "07": 2033,
    "wnj": 2034,
    "calling": 2035,
    "-*": 2036,
    "au": 2037,
    "recursive": 2038,
    "-*'": 2039,
    "}')": 2040,
    "738211": 2041,
    "f0": 2042,
    "owner": 2043,
    "inputfile": 2044,
    "es": 2045,
    "sr": 2046,
    "permission": 2047,
    "title": 2048,
    "deploy": 2049,
    "somefile": 2050,
    "//'": 2051,
    "node_modules": 2052,
    "1156733": 2053,
    "20000k": 2054,
    "headers": 2055,
    "/`": 2056,
    "514421": 2057,
    "1200": 2058,
    "usb": 2059,
    "property": 2060,
    "slice": 2061,
    "}/${": 2062,
    "foldername": 2063,
    "rc": 2064,
    "spool": 2065,
    "'[:": 2066,
    ">>/": 2067,
    "`')\"": 2068,
    "a1": 2069,
    "timestamp": 2070,
    "\",,": 2071,
    "]*[.][": 2072,
    "azsec": 2073,
    "continue": 2074,
    "zk4": 2075,
    "first": 2076,
    "wn222": 2077,
    "\"-": 2078,
    "at": 2079,
    "wn125": 2080,
    "ipv6": 2081,
    "filter": 2082,
    "stats": 2083,
    "+=$": 2084,
    "'*.')\"": 2085,
    "cplat": 2086,
    "1645593": 2087,
    "'.*": 2088,
    "component": 2089,
    "ver": 2090,
    "2014": 2091,
    "remote": 2092,
    "testfile": 2093,
    "set2": 2094,
    "bills": 2095,
    "'+%": 2096,
    "ec": 2097,
    "8563": 2098,
    "1653582": 2099,
    "en0": 2100,
    "staff": 2101,
    "%')\"": 2102,
    "[$": 2103,
    "3934845": 2104,
    "ubuntu": 2105,
    "searched": 2106,
    "wp": 2107,
    "\\{\\}": 2108,
    "myapp": 2109,
    "books": 2110,
    "ui": 2111,
    "2013": 2112,
    "'*/": 2113,
    "jw": 2114,
    "nginx": 2115,
    "2451137": 2116,
    "suffix": 2117,
    "raid": 2118,
    "la": 2119,
    "o365ipdideu01": 2120,
    "sources": 2121,
    "'\"'\"';'\"'\"'": 2122,
    "1600": 2123,
    "\"\\.": 2124,
    "apropos": 2125,
    ",')\"": 2126,
    "gw02": 2127,
    "look": 2128,
    "\"/\"": 2129,
    "basedir": 2130,
    ")'": 2131,
    ",$": 2132,
    "\u2018*.": 2133,
    "zk5": 2134,
    "o365ipdinam02": 2135,
    "bla": 2136,
    "bigfile": 2137,
    "bam": 2138,
    "'/^": 2139,
    "dir_to_clean": 2140,
    "},": 2141,
    "2411068": 2142,
    "def": 2143,
    "*;": 2144,
    "photo": 2145,
    "wn121": 2146,
    "test2": 2147,
    "press": 2148,
    "somecommand": 2149,
    "/{}": 2150,
    "he": 2151,
    "@$": 2152,
    "3061596": 2153,
    "containing": 2154,
    "park": 2155,
    "md": 2156,
    "2222": 2157,
    "5800": 2158,
    "sites": 2159,
    "('{": 2160,
    "o365ipdieur01": 2161,
    "become": 2162,
    "shells": 2163,
    "tag": 2164,
    "swp": 2165,
    "wn220": 2166,
    "wn116": 2167,
    "o365ipcdpfra01": 2168,
    "fc02": 2169,
    "\"<": 2170,
    "che01": 2171,
    "cs": 2172,
    "ab": 2173,
    "3518818": 2174,
    "fq": 2175,
    "subject": 2176,
    "dlog4jspark": 2177,
    "sure": 2178,
    "systemd": 2179,
    "ech": 2180,
    "]*": 2181,
    "3653569": 2182,
    ":$": 2183,
    "th": 2184,
    "anaconda": 2185,
    "cpl_streaming": 2186,
    "shred": 2187,
    "one": 2188,
    "f4": 2189,
    "o365ipdikor01": 2190,
    "tgz": 2191,
    "plist": 2192,
    "prog": 2193,
    "o365ipdi": 2194,
    "cygdrive": 2195,
    "]]": 2196,
    "wh": 2197,
    "'/^\\": 2198,
    "someone": 2199,
    "location": 2200,
    "xvf": 2201,
    "wqxjsl04rpceljstwg205jqhha": 2202,
    "ticker": 2203,
    "sysctl": 2204,
    "programname": 2205,
    "qf": 2206,
    "mm": 2207,
    "firefox": 2208,
    "fg": 2209,
    "93929": 2210,
    "\"(": 2211,
    "zeppelin": 2212,
    "gateway": 2213,
    "ma": 2214,
    "marker": 2215,
    "clamav": 2216,
    "wn129": 2217,
    "wn21": 2218,
    "\"*~\"": 2219,
    "djava": 2220,
    "security": 2221,
    "6588": 2222,
    "extended": 2223,
    "hwaddr": 2224,
    "uuid": 2225,
    "dir3": 2226,
    "wn109": 2227,
    "ps1": 2228,
    "ssl": 2229,
    "cn": 2230,
    "\\[": 2231,
    "4038430": 2232,
    "wn126": 2233,
    "n10": 2234,
    "%.": 2235,
    "debian": 2236,
    "nfs": 2237,
    "driver": 2238,
    "java_home": 2239,
    "hey": 2240,
    "mkv": 2241,
    "kc03": 2242,
    "fgrep": 2243,
    "dll": 2244,
    "fr": 2245,
    "134744072": 2246,
    "ca": 2247,
    "4162102": 2248,
    "tmpfile": 2249,
    "ar": 2250,
    "quit": 2251,
    ".[": 2252,
    "wn117": 2253,
    "month": 2254,
    "match": 2255,
    "getent": 2256,
    "wn392": 2257,
    "it": 2258,
    "xargstest": 2259,
    "packages": 2260,
    "\".\"": 2261,
    "2219380": 2262,
    "=\"/": 2263,
    "000": 2264,
    "trc": 2265,
    "50k": 2266,
    "my_dir": 2267,
    "backups": 2268,
    "5353": 2269,
    "self": 2270,
    "'\"\\": 2271,
    "wn115": 2272,
    "waldo": 2273,
    "compress": 2274,
    "m4a": 2275,
    "mtim": 2276,
    "xxxxxx": 2277,
    "dlf1hc2kvgluljzo2hto1oy5mg": 2278,
    "mo": 2279,
    "dotglob": 2280,
    "runjobs": 2281,
    "undo": 2282,
    "wn112": 2283,
    "3391610": 2284,
    "o365": 2285,
    "3807095": 2286,
    "maildir": 2287,
    "];": 2288,
    "incoming": 2289,
    "3487759": 2290,
    "wn111": 2291,
    "je01": 2292,
    "sccs": 2293,
    "bra01": 2294,
    "andnav": 2295,
    "parents": 2296,
    "executor": 2297,
    "eaqhxl2liadexdczrnabc12l0b": 2298,
    "'*/\\.*'": 2299,
    "coffee": 2300,
    "5384": 2301,
    "gbr01": 2302,
    "dos2unix": 2303,
    ";{": 2304,
    "qr": 2305,
    "digit": 2306,
    "stringtofind": 2307,
    "wn120": 2308,
    "n3": 2309,
    "shm": 2310,
    "o365ipdieur02": 2311,
    "o365ipcdpppe02": 2312,
    "subscription": 2313,
    "accept_ra": 2314,
    "pm": 2315,
    "ff": 2316,
    "wn106": 2317,
    "source_dir": 2318,
    "]*\"": 2319,
    "company": 2320,
    "2368": 2321,
    "subfolder": 2322,
    "pbcopy": 2323,
    "we03": 2324,
    "bashrc": 2325,
    "chmo": 2326,
    "16482": 2327,
    "mti": 2328,
    "storage": 2329,
    "]{": 2330,
    "calvin": 2331,
    "skip": 2332,
    "3000": 2333,
    "500k": 2334,
    "je02": 2335,
    "'^\\": 2336,
    "newdir": 2337,
    "o365ipcdpind01": 2338,
    "si02": 2339,
    "bbb": 2340,
    "06": 2341,
    "9883": 2342,
    "ipv4": 2343,
    "proxy_arp": 2344,
    "ptr": 2345,
    "daniel": 2346,
    "1500": 2347,
    "rq": 2348,
    "myvar": 2349,
    "vp": 2350,
    "l1": 2351,
    "fprintf": 2352,
    "1024m": 2353,
    "cmn": 2354,
    "6584": 2355,
    "uq4apejrnrbudphuu51iexepsb": 2356,
    "ugo": 2357,
    "mpg": 2358,
    "daemon": 2359,
    "utf8": 2360,
    "patch": 2361,
    "jassi": 2362,
    "family": 2363,
    "czexbapp3btejml3gzoe52l3hg": 2364,
    "large": 2365,
    "6463": 2366,
    "inam": 2367,
    "ip_addresses": 2368,
    "compliance_commonenricher": 2369,
    "downloads": 2370,
    "vi": 2371,
    "nle": 2372,
    "(/": 2373,
    "ipath": 2374,
    "session": 2375,
    "jul": 2376,
    "ext3": 2377,
    "ss": 2378,
    "]+": 2379,
    "voltron": 2380,
    "texthere": 2381,
    "non": 2382,
    "5357": 2383,
    "lrt": 2384,
    "dbf": 2385,
    "m1": 2386,
    "jenkins": 2387,
    "arr": 2388,
    "2753915": 2389,
    "globstar": 2390,
    "rvf": 2391,
    "da": 2392,
    "purchase": 2393,
    "num": 2394,
    "vcf": 2395,
    "033": 2396,
    "library": 2397,
    ":-": 2398,
    "table": 2399,
    "luser": 2400,
    "phrase": 2401,
    "2198091": 2402,
    "'.*\\.": 2403,
    "'\\.": 2404,
    "utf": 2405,
    "lpi104": 2406,
    "50c": 2407,
    "wn3": 2408,
    "-$": 2409,
    "ask": 2410,
    "gawk": 2411,
    "942452": 2412,
    "(\"%": 2413,
    "vagrant": 2414,
    "sor": 2415,
    "linuxpatchextension": 2416,
    "]*\\)": 2417,
    "autoblockdb": 2418,
    "wn15": 2419,
    "\"+%": 2420,
    "asia": 2421,
    "nrz": 2422,
    "up": 2423,
    "\"*$": 2424,
    "make": 2425,
    "ld_library_path": 2426,
    "blob": 2427,
    "logger": 2428,
    "/[[:": 2429,
    "active": 2430,
    "6274": 2431,
    "4011011": 2432,
    "mt": 2433,
    "storagefolder": 2434,
    "hom": 2435,
    "2359834": 2436,
    "maxde": 2437,
    ">/<": 2438,
    "1s": 2439,
    "2025228": 2440,
    "10191": 2441,
    "gw3": 2442,
    "6166": 2443,
    "wn122": 2444,
    "\\?": 2445,
    "nov": 2446,
    "bg": 2447,
    "uploads": 2448,
    "shift": 2449,
    "csp_build": 2450,
    "\",$": 2451,
    "\\`": 2452,
    ".$": 2453,
    "outfile": 2454,
    "wn350": 2455,
    "wget": 2456,
    "5349": 2457,
    "':": 2458,
    "10195": 2459,
    "`;": 2460,
    "ofs": 2461,
    "my_folder": 2462,
    "askapache": 2463,
    "mine": 2464,
    "::---": 2465,
    "pdftotext": 2466,
    ">')\"": 2467,
    "):": 2468,
    "yesterday": 2469,
    "note": 2470,
    "hosts": 2471,
    "path_in_question": 2472,
    "wtmp": 2473,
    "rl": 2474,
    "mywebsite": 2475,
    "'[[:": 2476,
    "wn134": 2477,
    "option": 2478,
    "6601": 2479,
    "fglrx": 2480,
    "volume1": 2481,
    "header": 2482,
    "unit": 2483,
    "previous": 2484,
    "2400": 2485,
    "document": 2486,
    "5917": 2487,
    "`)": 2488,
    "mystring": 2489,
    "ne06": 2490,
    "then": 2491,
    ")$'": 2492,
    "broken": 2493,
    "'('": 2494,
    "bmp": 2495,
    "brief": 2496,
    "1000k": 2497,
    "{}'": 2498,
    "emea": 2499,
    "wn50": 2500,
    "782": 2501,
    "prefix": 2502,
    "configuration": 2503,
    "10000k": 2504,
    "rsa": 2505,
    "ih": 2506,
    "wn227": 2507,
    "ppid": 2508,
    "x86_64": 2509,
    "can": 2510,
    "1522789": 2511,
    "/^\\": 2512,
    "6173": 2513,
    "lang": 2514,
    "root_dir": 2515,
    "640": 2516,
    "21ft5u5vroledbwr3vmtmss0oc": 2517,
    "2800": 2518,
    "6170": 2519,
    "ina": 2520,
    "fprint": 2521,
    "clean": 2522,
    "=$'\\": 2523,
    "flv": 2524,
    "res": 2525,
    "10203": 2526,
    "$/.": 2527,
    "6592": 2528,
    "audit_streaming": 2529,
    "]}\"": 2530,
    "tes": 2531,
    "please": 2532,
    "6579": 2533,
    "[:": 2534,
    "verbose": 2535,
    "sorted": 2536,
    "5428": 2537,
    "0c": 2538,
    "1d": 2539,
    "shared": 2540,
    "sfn": 2541,
    "1287068": 2542,
    "wn219": 2543,
    "unique": 2544,
    "7170": 2545,
    "wn14": 2546,
    "completed": 2547,
    "wsj40liaqsgexe0iyvn1iulnng": 2548,
    "6446": 2549,
    "6451": 2550,
    "5365": 2551,
    "5122": 2552,
    "wn221": 2553,
    "vcoresused": 2554,
    "w42ax04h2ryuzg2hbepcrnrtfb": 2555,
    "device": 2556,
    "prefs": 2557,
    "enable": 2558,
    "cart": 2559,
    "wav": 2560,
    "log4j": 2561,
    "ltr": 2562,
    "movies": 2563,
    "\\\"": 2564,
    "data1": 2565,
    "5401": 2566,
    "=\"\";": 2567,
    "fstab": 2568,
    "4420": 2569,
    "game": 2570,
    "pdumv": 2571,
    "wn16": 2572,
    "truncate": 2573,
    "5644": 2574,
    "4559": 2575,
    "denied": 2576,
    "subdomaina": 2577,
    "('./": 2578,
