{
    "<PAD>": 0,
    "<UNK>": 1,
    "/": 2,
    "-": 3,
    ".": 4,
    ";": 5,
    "bin": 6,
    "c": 7,
    "\"": 8,
    "3": 9,
    "(": 10,
    ",": 11,
    "bash": 12,
    "0": 13,
    "tmp": 14,
    "proc": 15,
    ">&": 16,
    "s": 17,
    "(\"": 18,
    "=": 19,
    "readlink": 20,
    "usr": 21,
    "exe": 22,
    "print": 23,
    "socket": 24,
    "os": 25,
    "1": 26,
    "10": 27,
    "2": 28,
    "'": 29,
    "('": 30,
    "python": 31,
    "find": 32,
    "{": 33,
    "\",": 34,
    "test": 35,
    ");": 36,
    "|": 37,
    "e": 38,
    "cp": 39,
    "sh": 40,
    "<&": 41,
    "')\"": 42,
    "r": 43,
    "in": 44,
    "n": 45,
    "type": 46,
    "\\": 47,
    "=\\\"": 48,
    "($": 49,
    ")": 50,
    "}": 51,
    "b": 52,
    "(\"/": 53,
    "dash": 54,
    "$": 55,
    "exec": 56,
    "awk": 57,
    "python3": 58,
    "'$": 59,
    "pty": 60,
    "dev": 61,
    "f": 62,
    "v": 63,
    "+": 64,
    "io": 65,
    "i": 66,
    "name": 67,
    "php": 68,
    "import": 69,
    "_": 70,
    "while": 71,
    "if": 72,
    "exit": 73,
    "\\\",": 74,
    "printf": 75,
    "spawn": 76,
    "connect": 77,
    "dup2": 78,
    "fileno": 79,
    "(),": 80,
    "fsockopen": 81,
    "stat": 82,
    "\"$": 83,
    "pid": 84,
    "export": 85,
    "new": 86,
    ":": 87,
    "fd": 88,
    "|&": 89,
    "\");": 90,
    "');": 91,
    ",:": 92,
    "getenv": 93,
    "ruby": 94,
    "sys": 95,
    "help": 96,
    "#": 97,
    "ts": 98,
    "\"#": 99,
    "nc": 100,
    "tcp": 101,
    "udp": 102,
    "t": 103,
    "\":": 104,
    "&&": 105,
    "127": 106,
    "=\"": 107,
    "\";": 108,
    "open": 109,
    "((": 110,
    "rsocket": 111,
    "tcpsocket": 112,
    "();": 113,
    "\")'": 114,
    "\");'": 115,
    ",\">&": 116,
    "=>$": 117,
    "echo": 118,
    "user": 119,
    "=\\\"\"$": 120,
    ">": 121,
    "perl": 122,
    "memory": 123,
    "read": 124,
    "\"\\": 125,
    "d": 126,
    "\\\"}": 127,
    "var": 128,
    "do": 129,
    "out": 130,
    "for": 131,
    "22": 132,
    "80": 133,
    "\")": 134,
    "inet": 135,
    "system": 136,
    "53": 137,
    "::": 138,
    "stdin": 139,
    "err": 140,
    "getline": 141,
    "close": 142,
    "int": 143,
    "require": 144,
    "\",[:": 145,
    "]=>": 146,
    "fork": 147,
    "\"),": 148,
    "\"))));[": 149,
    ")];": 150,
    "<>/": 151,
    ");$": 152,
    "fdopen": 153,
    "sock_stream": 154,
    "grep": 155,
    "home": 156,
    "counter": 157,
    "8888": 158,
    "8000": 159,
    "443": 160,
    "9": 161,
    "8080": 162,
    "a": 163,
    "9001": 164,
    "bytes": 165,
    "p": 166,
    "gauge": 167,
    "rm": 168,
    "{}": 169,
    "null": 170,
    "xargs": 171,
    "20": 172,
    "cat": 173,
    "host_1": 174,
    "cmd_1": 175,
    "p_1": 176,
    "c_1": 177,
    "port_1": 178,
    "dir": 179,
    "s_1": 180,
    "puts": 181,
    "cmd_2": 182,
    "host_2": 183,
    "c_2": 184,
    "and": 185,
    "p_2": 186,
    "l": 187,
    "port_2": 188,
    "kernel": 189,
    "mode": 190,
    "state": 191,
    "\"\\\",": 192,
    "scheduled": 193,
    "utime": 194,
    "stime": 195,
    "cutime": 196,
    "cstime": 197,
    "measured": 198,
    "milicores": 199,
    "thds": 200,
    "\"\\\"}": 201,
    "s_2": 202,
    "[": 203,
    "!": 204,
    "\"*.": 205,
    "w": 206,
    "o365ip": 207,
    "\\;": 208,
    "txt": 209,
    "use": 210,
    "fs": 211,
    "]+/": 212,
    "cgroup": 213,
    "total_rss": 214,
    "}'": 215,
    "cd": 216,
    "path": 217,
    "\",\"": 218,
    "www": 219,
    "\"/": 220,
    "--": 221,
    "run": 222,
    ">>": 223,
    "begin": 224,
    "','": 225,
    "main": 226,
    "done": 227,
    ";$": 228,
    "loop": 229,
    "stdout": 230,
    ">\"": 231,
    "!=": 232,
    "o": 233,
    "array": 234,
    "shell": 235,
    "stderr": 236,
    "fn": 237,
    "cu": 238,
    "}}'": 239,
    "chomp": 240,
    "failed": 241,
    "==\"": 242,
    "()": 243,
    "->": 244,
    "execute": 245,
    "lua": 246,
    "));": 247,
    ",\"": 248,
    "=~/": 249,
    "))'": 250,
    "){": 251,
    "2130706433": 252,
    "\";$": 253,
    "\"))'": 254,
    "gets": 255,
    "!;(": 256,
    "\");($": 257,
    "(.+)/": 258,
    "?(": 259,
    "chdir": 260,
    ")):(": 261,
    "popen": 262,
    ",?": 263,
    "){|": 264,
    "}))": 265,
    "rescue": 266,
    "#{$": 267,
    "}\"}'": 268,
    "<>": 269,
    "mio": 270,
    "peeraddr": 271,
    ");$~->": 272,
    "<>;'": 273,
    "subprocess": 274,
    "af_inet": 275,
    "((\"": 276,
    "`;'": 277,
    "shell_exec": 278,
    "passthru": 279,
    "rcat": 280,
    "pf_inet": 281,
    "getprotobyname": 282,
    "\"));": 283,
    "sockaddr_in": 284,
    "inet_aton": 285,
    ")))){": 286,
    "\");};'": 287,
    "proc_open": 288,
    "),$": 289,
    ");'": 290,
    "ls": 291,
    "'*.": 292,
    "lib": 293,
    "file": 294,
    "eu": 295,
    "print0": 296,
    "`": 297,
    "ambari": 298,
    "monitor": 299,
    "sort": 300,
    "mtime": 301,
    "hostname": 302,
    "scripts": 303,
    "metric": 304,
    "application": 305,
    "sed": 306,
    "7": 307,
    "ipcore": 308,
    "iname": 309,
    "host": 310,
    "hdinsight": 311,
    "23": 312,
    ";/": 313,
    ":/": 314,
    "('/": 315,
    "send": 316,
    "forest": 317,
    "8125": 318,
    "geneva": 319,
    ");`/": 320,
    "17": 321,
    ">/": 322,
    "'\\": 323,
    "maxdepth": 324,
    "-')\"": 325,
    "perm": 326,
    "16": 327,
    "size": 328,
    "traditional": 329,
    "'/": 330,
    "cmd": 331,
    "from": 332,
    "\".": 333,
    "cdpsparkclustermetrics": 334,
    "port": 335,
    "ed10": 336,
    "$(": 337,
    "to": 338,
    "cluster": 339,
    "14": 340,
    "15": 341,
    "bs": 342,
    "inspect": 343,
    "process": 344,
    "ncat": 345,
    "u": 346,
    "./": 347,
    "foo": 348,
    "sudo": 349,
    "sub": 350,
    "\"{": 351,
    "%": 352,
    "/<": 353,
    "ossec_monitord_cpu_usage": 354,
    "\",\"\");": 355,
    "ossec_logcollector_cpu_usage": 356,
    "5": 357,
    "ossec_syscheckd_cpu_usage": 358,
    "g": 359,
    "\\(": 360,
    "chmod": 361,
    "ossec_execd_cpu_usage": 362,
    "ps": 363,
    "tr": 364,
    "4": 365,
    "sp": 366,
    "ossec_analysisd_cpu_usage": 367,
    "cut": 368,
    "sar": 369,
    "x": 370,
    "ossec_monitord_rss_memory_usage": 371,
    "log": 372,
    "'{": 373,
    "ossec_logcollector_rss_memory_usage": 374,
    "ruri": 375,
    "ryaml": 376,
    "<(": 377,
    "wc": 378,
    "ossec_syscheckd_rss_memory_usage": 379,
    "*.": 380,
    "ossec_analysisd_rss_memory_usage": 381,
    "=$(": 382,
    "tar": 383,
    "ossec_execd_rss_memory_usage": 384,
    "prune": 385,
    "m": 386,
    "60": 387,
    "mkdir": 388,
    "root": 389,
    ");`": 390,
    "head": 391,
    "ssh": 392,
    "6": 393,
    "*": 394,
    "mv": 395,
    "8": 396,
    "average": 397,
    "h": 398,
    "local": 399,
    "30": 400,
    "chown": 401,
    "~/": 402,
    "etc": 403,
    "100": 404,
    "*\"": 405,
    "\"*": 406,
    "li": 407,
    ";')\"": 408,
    "mem": 409,
    "not": 410,
    "avi": 411,
    "z": 412,
    "env": 413,
    "tail": 414,
    "as": 415,
    "warnings": 416,
    "date": 417,
    "gz": 418,
    "disk": 419,
    "@": 420,
    "*'": 421,
    "dirname": 422,
    "devicename": 423,
    "data": 424,
    "\\)": 425,
    "pwd": 426,
    "12": 427,
    "nossec_monitord_cpu_usage": 428,
    "sbin": 429,
    "nossec_logcollector_cpu_usage": 430,
    "filename": 431,
    "nossec_syscheckd_cpu_usage": 432,
    "ne": 433,
    "50": 434,
    "200": 435,
    "jpg": 436,
    "11": 437,
    "y": 438,
    "111": 439,
    "split": 440,
    "'{}'": 441,
    "nossec_execd_cpu_usage": 442,
    "84": 443,
    "90": 444,
    "91": 445,
    "empty": 446,
    "nossec_analysisd_cpu_usage": 447,
    "31": 448,
    "25": 449,
    "222": 450,
    "/')\"": 451,
    "tee": 452,
    "44": 453,
    "\\*.": 454,
    "255": 455,
    "nossec_monitord_rss_memory_usage": 456,
    "html": 457,
    "32": 458,
    "13": 459,
    "24": 460,
    "64": 461,
    "81": 462,
    "fi": 463,
    "99": 464,
    "40": 465,
    "36": 466,
    "19": 467,
    "220": 468,
    "42": 469,
    "nossec_logcollector_rss_memory_usage": 470,
    "21": 471,
    "74": 472,
    "mindepth": 473,
    "net": 474,
    "rsync": 475,
    "54": 476,
    "168": 477,
    "123": 478,
    "78": 479,
    "61": 480,
    "67": 481,
    "18": 482,
    "regex": 483,
    "86": 484,
    "atime": 485,
    "96": 486,
    "98": 487,
    "76": 488,
    "27": 489,
    "134": 490,
    "77": 491,
    "226": 492,
    "143": 493,
    "63": 494,
    "nossec_syscheckd_rss_memory_usage": 495,
    "\"%": 496,
    "193": 497,
    "161": 498,
    "173": 499,
    "132": 500,
    "192": 501,
    "51": 502,
    "140": 503,
    "106": 504,
    "169": 505,
    "108": 506,
    "85": 507,
    "55": 508,
    "157": 509,
    "180": 510,
    "47": 511,
    "254": 512,
    "49": 513,
    "188": 514,
    "172": 515,
    "58": 516,
    "59": 517,
    "139": 518,
    "95": 519,
    "116": 520,
    "219": 521,
    "65": 522,
    "165": 523,
    "238": 524,
    "214": 525,
    "nossec_analysisd_rss_memory_usage": 526,
    "48": 527,
    "234": 528,
    "39": 529,
    "126": 530,
    "130": 531,
    "210": 532,
    "33": 533,
    "190": 534,
    "72": 535,
    "148": 536,
    "120": 537,
    "121": 538,
    "mount": 539,
    "113": 540,
    "105": 541,
    "197": 542,
    "176": 543,
    "202": 544,
    "117": 545,
    "28": 546,
    "34": 547,
    "103": 548,
    "137": 549,
    "109": 550,
    "62": 551,
    "164": 552,
    "194": 553,
    "directory": 554,
    "253": 555,
    "171": 556,
    "35": 557,
    "75": 558,
    "147": 559,
    "118": 560,
    "110": 561,
    "160": 562,
    "175": 563,
    "94": 564,
    "203": 565,
    "29": 566,
    "170": 567,
    "whoami": 568,
    "215": 569,
    "57": 570,
    "124": 571,
    "221": 572,
    "150": 573,
    "182": 574,
    "82": 575,
    "154": 576,
    "246": 577,
    "232": 578,
    "177": 579,
    "185": 580,
    "73": 581,
    "]": 582,
    "236": 583,
    "230": 584,
    "231": 585,
    "233": 586,
    "129": 587,
    "242": 588,
    "225": 589,
    "205": 590,
    "102": 591,
    "189": 592,
    "240": 593,
    "224": 594,
    "107": 595,
    "186": 596,
    "70": 597,
    "208": 598,
    "56": 599,
    "174": 600,
    "241": 601,
    "92": 602,
    "37": 603,
    "93": 604,
    "152": 605,
    "97": 606,
    "26": 607,
    "nossec_execd_rss_memory_usage": 608,
    "196": 609,
    "'*": 610,
    "68": 611,
    "146": 612,
    "249": 613,
    "212": 614,
    "41": 615,
    "179": 616,
    "216": 617,
    "101": 618,
    "159": 619,
    "79": 620,
    "209": 621,
    "213": 622,
    "187": 623,
    "244": 624,
    "45": 625,
    "211": 626,
    "136": 627,
    "156": 628,
    "248": 629,
    "138": 630,
    "206": 631,
    "181": 632,
    "218": 633,
    "155": 634,
    "83": 635,
    "207": 636,
    "166": 637,
    "247": 638,
    "239": 639,
    "158": 640,
    "162": 641,
    "144": 642,
    "250": 643,
    "files": 644,
    "131": 645,
    "178": 646,
    "153": 647,
    "149": 648,
    "245": 649,
    "145": 650,
    "198": 651,
    "119": 652,
    "142": 653,
    "69": 654,
    "112": 655,
    "235": 656,
    "88": 657,
    "87": 658,
    "163": 659,
    "43": 660,
    "125": 661,
    "89": 662,
    "git": 663,
    "114": 664,
    "115": 665,
    "122": 666,
    "167": 667,
    "227": 668,
    "38": 669,
    "251": 670,
    "243": 671,
    "66": 672,
    "237": 673,
    "=`": 674,
    "252": 675,
    "128": 676,
    "217": 677,
    "135": 678,
    "184": 679,
    "183": 680,
    "204": 681,
    "46": 682,
    "\"$(": 683,
    "191": 684,
    "cpl": 685,
    "195": 686,
    "133": 687,
    "228": 688,
    "52": 689,
    "141": 690,
    "201": 691,
    "71": 692,
    "151": 693,
    "199": 694,
    "223": 695,
    "dev8": 696,
    "su": 697,
    "ln": 698,
    "~": 699,
    "104": 700,
    "bar": 701,
    "internal": 702,
    "yes": 703,
    "com": 704,
    "per": 705,
    "cloudapp": 706,
    "${": 707,
    "file1": 708,
    "229": 709,
    "='": 710,
    "diff": 711,
    "sec": 712,
    "pushgw_virtual_memory_size": 713,
    "which": 714,
    "pushgw_cgroups_rss_memory_size": 715,
    "pushgw_cpu_usage": 716,
    "opt": 717,
    "uniq": 718,
    "delete": 719,
    "dc": 720,
    "\"')\"": 721,
    "pushgw_": 722,
    "newer": 723,
    "mmin": 724,
    "java": 725,
    ".')\"": 726,
    "depth": 727,
    "fin": 728,
    "alias": 729,
    "set": 730,
    "://": 731,
    "df": 732,
    "q": 733,
    "py": 734,
    "md5sum": 735,
    "comm": 736,
    "'')\"": 737,
    "games": 738,
    "nr": 739,
    "usage": 740,
    "-%": 741,
    "du": 742,
    "audit": 743,
    "http": 744,
    "basename": 745,
    "rf": 746,
    "crontab": 747,
    "k": 748,
    "'%": 749,
    "mp3": 750,
    "src": 751,
    "dir1": 752,
    "785": 753,
    "=/": 754,
    "mdsd_cgroups_rss_memory_size": 755,
    "mdsd_virtual_memory_size": 756,
    "mdsd_cpu_usage": 757,
    "|')\"": 758,
    "source": 759,
    "conf": 760,
    "seq": 761,
    "za": 762,
    "ifconfig": 763,
    "rev": 764,
    "\"${": 765,
    "history": 766,
    "/*": 767,
    "f1": 768,
    "\"^": 769,
    "01": 770,
    "egrep": 771,
    "gzip": 772,
    "mdsd_": 773,
    "zcat": 774,
    "ipdatainsights": 775,
    "clustermetrics": 776,
    "ping": 777,
    "n1": 778,
    "myfile": 779,
    "clusterid": 780,
    "tac": 781,
    "some": 782,
    "755": 783,
    "group": 784,
    "id": 785,
    "dump": 786,
    "my": 787,
    "hn1": 788,
    "9a": 789,
    "<": 790,
    "an": 791,
    "\\!": 792,
    "=\"$(": 793,
    "status": 794,
    "pdf": 795,
    ")\"": 796,
    "od": 797,
    "js": 798,
    "paste": 799,
    "+,./:": 800,
    "/'": 801,
    "kill": 802,
    "svn": 803,
    "shopt": 804,
    "file2": 805,
    "netstat": 806,
    "heap": 807,
    "cleaner": 808,
    "644": 809,
    "example": 810,
    "dig": 811,
    "xml": 812,
    "ctime": 813,
    "j": 814,
    "\"[^": 815,
    "cal": 816,
    "daystart": 817,
    "join": 818,
    "screen": 819,
    "ty": 820,
    "top": 821,
    "oozie": 822,
    "envu": 823,
    "mktemp": 824,
    "nl": 825,
    "or": 826,
    "write": 827,
    "esd": 828,
    "select": 829,
    "'\"": 830,
    "][": 831,
    "text": 832,
    "core": 833,
    "mnt": 834,
    "neu": 835,
    "start": 836,
    "server": 837,
    "where": 838,
    "rename": 839,
    "xdev": 840,
    "curl": 841,
    "'\"'\"'": 842,
    "tps": 843,
    "pr": 844,
    "string": 845,
    "npushgw_virtual_memory_size": 846,
    "wu01": 847,
    "npushgw_cgroups_rss_memory_size": 848,
    "==": 849,
    "yum": 850,
    "nam": 851,
    "line": 852,
    "npushgw_cpu_usage": 853,
    "column": 854,
    "\"{}\"": 855,
    "png": 856,
    "fold": 857,
    "omi": 858,
    "handle": 859,
    "current_timestamp": 860,
    "777": 861,
    "omicli": 862,
    "\"`": 863,
    "wql": 864,
    "scx": 865,
    "percentusertime": 866,
    "percentprivilegedtime": 867,
    "usedmemory": 868,
    "percentusedmemory": 869,
    "scx_unixprocessstatisticalinformation": 870,
    "target": 871,
    "localhost": 872,
    "inum": 873,
    "your": 874,
    "resource": 875,
    "npushgw_": 876,
    "ppe": 877,
    "script": 878,
    "na": 879,
    "uname": 880,
    "amin": 881,
    "folder": 882,
    "dir2": 883,
    "username": 884,
    "free": 885,
    "';'": 886,
    "f2": 887,
    "who": 888,
    "watch": 889,
    "newermt": 890,
    "rb": 891,
    "less": 892,
    "execdir": 893,
    "agent": 894,
    "typ": 895,
    "apps": 896,
    "\\')\"": 897,
    "snap": 898,
    "pattern": 899,
    "list": 900,
    "dev11": 901,
    "eu01": 902,
    "cpio": 903,
    "ch": 904,
    "\u201d": 905,
    "locationtag": 906,
    "tree": 907,
    "ed11": 908,
    "hdp": 909,
    "used": 910,
    "/.": 911,
    "ext": 912,
    "by": 913,
    "config": 914,
    "elasticsearch": 915,
    "job": 916,
    "command": 917,
    "nmdsd_cgroups_rss_memory_size": 918,
    "nmdsd_virtual_memory_size": 919,
    "service": 920,
    "nmdsd_cpu_usage": 921,
    "more": 922,
    "nf": 923,
    "current": 924,
    "pstree": 925,
    "bzip2": 926,
    "'.": 927,
    "chgrp": 928,
    "metricname": 929,
    "ex": 930,
    "\"\",": 931,
    "\\|": 932,
    "100m": 933,
    "true": 934,
    "zip": 935,
    "rg": 936,
    "datainsightsazurees": 937,
    "cronjobstatus": 938,
    "myfiles": 939,
    "output": 940,
    "{')\"": 941,
    "]'": 942,
    "temp": 943,
    "touch": 944,
    "siphond_siphondsiphondcheck_cpu_usage": 945,
    ":%": 946,
    "queuename": 947,
    "siphond_siphondservicecheck_cpu_usage": 948,
    "'[": 949,
    "hn0": 950,
    "app": 951,
    "siphond_siphondsiphondcheck_rss_memory_usage": 952,
    "nam06": 953,
    "public_html": 954,
    "/\\": 955,
    "siphond_siphondsiphondcheck_virtual_memory_size": 956,
    "siphond_siphondsiphondcheck_": 957,
    "cpp": 958,
    "nmdsd_": 959,
    "rsyncat": 960,
    "\\*": 961,
    "pages": 962,
    "siphond_auditbeatsiphondcheck_cpu_usage": 963,
    "}\"": 964,
    "output_log": 965,
    "1000": 966,
    "input": 967,
    "search": 968,
    "so": 969,
    "rmdir": 970,
    "siphond_siphondservicecheck_rss_memory_usage": 971,
    "siphond_siphondservicecheck_virtual_memory_size": 972,
    "pl": 973,
    "sleep": 974,
    "siphond_auditbeatsiphondcheck_": 975,
    "ossec_monitord_virtual_memory_size": 976,
    "ossec_monitord_": 977,
    "end": 978,
    "cmin": 979,
    "siphond_auditbeatsiphondcheck_virtual_memory_size": 980,
    "client": 981,
    "siphond_auditbeatsiphondcheck_rss_memory_usage": 982,
    "no": 983,
    "ossec_syscheckd_virtual_memory_size": 984,
    "prin": 985,
    "ne01": 986,
    "ossec_syscheckd_": 987,
    "'./": 988,
    "\".*\"": 989,
    "fluentd_cgroups_rss_memory_size": 990,
    "ossec_logcollector_": 991,
    "auditbeat_cpu_usage": 992,
    "fluentd_virtual_memory_size": 993,
    "ossec_logcollector_virtual_memory_size": 994,
    "\"./": 995,
    "fluentd_": 996,
    "\"*\"": 997,
    "/$": 998,
    "default": 999,
    "foobar": 1000,
    "}.": 1001,
    "under_supervisor_cpu_usage": 1002,
    "the": 1003,
    "+%": 1004,
    "rw": 1005,
    "google": 1006,
    "doc": 1007,
    "gunzip": 1008,
    "backup": 1009,
    "beeline": 1010,
    "fluentd_cpu_usage": 1011,
    "mydir": 1012,
    "under_supervisor_cgroups_rss_memory_size": 1013,
    "abc": 1014,
    "auditbeat_cgroups_rss_memory_size": 1015,
    "auditbeat_virtual_memory_size": 1016,
    "applicationid": 1017,
    "under_supervisor_virtual_memory_size": 1018,
    "pri": 1019,
    "ossec_execd_virtual_memory_size": 1020,
    "md5": 1021,
    "ossec_analysisd_virtual_memory_size": 1022,
    "ossec_analysisd_": 1023,
    "ossec_execd_": 1024,
    "bak": 1025,
    "under_supervisor_": 1026,
    "auditbeat_": 1027,
    "jobapplicationname": 1028,
    "startedtime": 1029,
    "share": 1030,
    "tmux": 1031,
    "''": 1032,
    "exclude": 1033,
    "we01": 1034,
    "time": 1035,
    "scraper_virtual_memory_size": 1036,
    "siphond_siphondservicecheck_": 1037,
    "scraper_cgroups_rss_memory_size": 1038,
    "csv": 1039,
    "users": 1040,
    "jar": 1041,
    "))": 1042,
    "old": 1043,
    "bind": 1044,
    "mdo": 1045,
    "scraper_": 1046,
    "regextype": 1047,
    "wholename": 1048,
    "xx": 1049,
    "apache": 1050,
    "aux": 1051,
    "destination": 1052,
    "error": 1053,
    "jdbc": 1054,
    "sd": 1055,
    "scraper_cpu_usage": 1056,
    "10m": 1057,
    "clustername": 1058,
    "vmname": 1059,
    "successful": 1060,
    "role": 1061,
    "clustertype": 1062,
    "azsec_azsecd_cpu_usage": 1063,
    "&": 1064,
    "login": 1065,
    "/${": 1066,
    "platformmonitor": 1067,
    "finger": 1068,
    "include": 1069,
    "azsec_azsecd_virtual_memory_size": 1070,
    "dx": 1071,
    "\u201c*.": 1072,
    "stuff": 1073,
    "xxx": 1074,
    "\u2013": 1075,
    "azsec_azsecd_vmrss_memory_size": 1076,
    "+'%": 1077,
    "platform": 1078,
    "nouser": 1079,
    "something": 1080,
    "man": 1081,
    "admin": 1082,
    "scp": 1083,
    "rwx": 1084,
    "ok": 1085,
    "$')\"": 1086,
    "jobs": 1087,
    "02": 1088,
    "{}')\"": 1089,
    "eth0": 1090,
    "641": 1091,
    "'-": 1092,
    "microsoft": 1093,
    "nam12": 1094,
    "cache": 1095,
    "of": 1096,
    "here": 1097,
    "key": 1098,
    "o365ipcdpnam06": 1099,
    "folder1": 1100,
    "arg": 1101,
    "$'\\": 1102,
    "~/.": 1103,
    "space": 1104,
    ".*": 1105,
    "iregex": 1106,
    "addr": 1107,
    "unset": 1108,
    "azsec_azsecd_": 1109,
    "pipeline": 1110,
    "eur02": 1111,
    "cpu": 1112,
    "ld": 1113,
    "..": 1114,
    "re": 1115,
    "install": 1116,
    "infile": 1117,
    "on": 1118,
    "css": 1119,
    "eur03": 1120,
    "you": 1121,
    "base": 1122,
    "sql": 1123,
    "noprofile": 1124,
    "project": 1125,
    "nam02": 1126,
    "posix": 1127,
    "ip": 1128,
    "me": 1129,
    "whatever": 1130,
    "03": 1131,
    "ifs": 1132,
    "archive": 1133,
    "total": 1134,
    "version": 1135,
    "\\;')\"": 1136,
    "eur01": 1137,
    "rpm": 1138,
    "ed12": 1139,
    "images": 1140,
    "...": 1141,
    "cron": 1142,
    "linux": 1143,
    "media": 1144,
    "nam04": 1145,
    "modules": 1146,
    "gr": 1147,
    "ba": 1148,
    "zv": 1149,
    "workload": 1150,
    "hive": 1151,
    "'.*'": 1152,
    "\"|": 1153,
    "is": 1154,
    "lines": 1155,
    ">(": 1156,
    "'*.[": 1157,
    "passwd": 1158,
    "subcateogry": 1159,
    "xar": 1160,
    "2009": 1161,
    "tmpdir": 1162,
    "hive2": 1163,
    "transportmode": 1164,
    "hello": 1165,
    "||": 1166,
    "\u2014": 1167,
    "pe": 1168,
    "tm": 1169,
    "100000": 1170,
    "/{": 1171,
    "*/": 1172,
    "user1": 1173,
    "$'": 1174,
    "pgrep": 1175,
    "percentage": 1176,
    "'^": 1177,
    "/*/": 1178,
    "music": 1179,
    "urandom": 1180,
    "/*\"": 1181,
    "'|": 1182,
    "work": 1183,
    "//": 1184,
    "blah": 1185,
    "gbl": 1186,
    "664": 1187,
    "/\"": 1188,
    "nohup": 1189,
    "ports": 1190,
    "index": 1191,
    "ogg": 1192,
    "remount": 1193,
    "class": 1194,
    "/*.": 1195,
    ",%": 1196,
    "`\"": 1197,
    "iowaittime": 1198,
    "nsiphond_siphondsiphondcheck_cpu_usage": 1199,
    "high": 1200,
    "\\\\": 1201,
    "k2": 1202,
    "cvf": 1203,
    "/;": 1204,
    "\"'": 1205,
    "nsiphond_siphondservicecheck_cpu_usage": 1206,
    "vim": 1207,
    "xa": 1208,
    "nam10": 1209,
    "groups": 1210,
    "false": 1211,
    "dat": 1212,
    "mp4": 1213,
    "653": 1214,
    "node": 1215,
    "dest": 1216,
    "=')\"": 1217,
    "nsiphond_siphondsiphondcheck_rss_memory_usage": 1218,
    "pat": 1219,
    "nsiphond_siphondsiphondcheck_virtual_memory_size": 1220,
    "nsiphond_siphondsiphondcheck_": 1221,
    "')": 1222,
    "\u201c": 1223,
    "0777": 1224,
    "ppe01": 1225,
    "health": 1226,
    "bz2": 1227,
    "/:/": 1228,
    "nsiphond_auditbeatsiphondcheck_cpu_usage": 1229,
    "url": 1230,
    "en": 1231,
    "xarg": 1232,
    "rx": 1233,
    "update": 1234,
    "tx": 1235,
    "ksh": 1236,
    "nsiphond_siphondservicecheck_rss_memory_usage": 1237,
    "nsiphond_siphondservicecheck_virtual_memory_size": 1238,
    "dt": 1239,
    "1m": 1240,
    "ago": 1241,
    "http_code": 1242,
    "negotiate": 1243,
    "ignore": 1244,
    "nsiphond_auditbeatsiphondcheck_": 1245,
    "av": 1246,
    "copy": 1247,
    "wu": 1248,
    "nossec_monitord_virtual_memory_size": 1249,
    "nossec_monitord_": 1250,
    "nsiphond_auditbeatsiphondcheck_virtual_memory_size": 1251,
    "\"*')\"": 1252,
    "mov": 1253,
    "nsiphond_auditbeatsiphondcheck_rss_memory_usage": 1254,
    "code": 1255,
    "format": 1256,
    "\"$@\"": 1257,
    "^": 1258,
    "projects": 1259,
    "junk": 1260,
    "$$": 1261,
    "nossec_syscheckd_virtual_memory_size": 1262,
    "nossec_syscheckd_": 1263,
    "started": 1264,
    "'.'": 1265,
    "/%": 1266,
    "keygen": 1267,
    "nfluentd_cgroups_rss_memory_size": 1268,
    "nossec_logcollector_": 1269,
    "nauditbeat_cpu_usage": 1270,
    "nfluentd_virtual_memory_size": 1271,
    "nossec_logcollector_virtual_memory_size": 1272,
    "nfluentd_": 1273,
    "nu": 1274,
    "4000": 1275,
    "2000": 1276,
    "apt": 1277,
    "lname": 1278,
    "desktop": 1279,
    "enter": 1280,
    "mysql": 1281,
    "+')\"": 1282,
    "04": 1283,
    "nunder_supervisor_cpu_usage": 1284,
    "gre": 1285,
    "o365ipcdpppe": 1286,
    "nfluentd_cpu_usage": 1287,
    "nunder_supervisor_cgroups_rss_memory_size": 1288,
    "sourcedir": 1289,
    "color": 1290,
    "pushd": 1291,
    "{}.": 1292,
    "\\.": 1293,
    "parallel": 1294,
    "htm": 1295,
    "nauditbeat_cgroups_rss_memory_size": 1296,
    "nauditbeat_virtual_memory_size": 1297,
    "nunder_supervisor_virtual_memory_size": 1298,
    "nossec_execd_virtual_memory_size": 1299,
    "samefile": 1300,
    "nossec_analysisd_virtual_memory_size": 1301,
    "nossec_analysisd_": 1302,
    "nossec_execd_": 1303,
    "ug": 1304,
    "https": 1305,
    "\\+": 1306,
    "nunder_supervisor_": 1307,
    "nauditbeat_": 1308,
    "$\"": 1309,
    "o365ipcdpeur02": 1310,
    "*')\"": 1311,
    "\";\"": 1312,
    "all": 1313,
    "bx": 1314,
    "aaa": 1315,
    "tecmint": 1316,
    "/\\.": 1317,
    "eu03": 1318,
    "50m": 1319,
    "di": 1320,
    "spark": 1321,
    "nscraper_virtual_memory_size": 1322,
    "spark2": 1323,
    ":'": 1324,
    "length": 1325,
    "nsiphond_siphondservicecheck_": 1326,
    "nscraper_cgroups_rss_memory_size": 1327,
    "fil": 1328,
    "nogroup": 1329,
    "hn": 1330,
    "file_name": 1331,
    "10k": 1332,
    "400": 1333,
    "o365ipcdpeur03": 1334,
    "iwholename": 1335,
    "\"[": 1336,
    "pol01": 1337,
    "pa": 1338,
    "vz": 1339,
    "cc": 1340,
    "max": 1341,
    "short": 1342,
    "srv": 1343,
    "o365ipcdpnam02": 1344,
    "check": 1345,
    "al": 1346,
    "775": 1347,
    "cf": 1348,
    "nscraper_": 1349,
    "jpn01": 1350,
    ".*\"": 1351,
    "]\"": 1352,
    "oracle": 1353,
    "}/": 1354,
    "=$": 1355,
    "mail": 1356,
    "program": 1357,
    "lh": 1358,
    "500": 1359,
    "ppegbl": 1360,
    "image": 1361,
    "ansible": 1362,
    "org": 1363,
    "tom": 1364,
    "o365ipcdpeur01": 1365,
    "nscraper_cpu_usage": 1366,
    "succeed": 1367,
    "il": 1368,
    "7150": 1369,
    "':'": 1370,
    "sum": 1371,
    "aus01": 1372,
    "nazsec_azsecd_cpu_usage": 1373,
    "json": 1374,
    "?": 1375,
    "nam11": 1376,
    "se": 1377,
    "\"*.')\"": 1378,
    "gcc": 1379,
    "w1": 1380,
    "'`": 1381,
    "myscript": 1382,
    "eur06": 1383,
    "boot": 1384,
    "aa": 1385,
    "700": 1386,
    "expr": 1387,
    "10000": 1388,
    "nazsec_azsecd_virtual_memory_size": 1389,
    "8366": 1390,
    "co": 1391,
    "build": 1392,
    "only": 1393,
    "ttt": 1394,
    "vmrss": 1395,
    "nazsec_azsecd_vmrss_memory_size": 1396,
    "'/'": 1397,
    "/^": 1398,
    "httpd": 1399,
    "tty": 1400,
    "444": 1401,
    "600": 1402,
    "bc": 1403,
    "cvs": 1404,
    "sessions": 1405,
    "}')\"": 1406,
    "skype": 1407,
    "\")\"": 1408,
    "world": 1409,
    "rn": 1410,
    "pi": 1411,
    "logdir": 1412,
    "'{')\"": 1413,
    "\"\"": 1414,
    "fail": 1415,
    "days": 1416,
    "ds_store": 1417,
    "dummy": 1418,
    "hd": 1419,
    "omsconfig": 1420,
    "c3o": 1421,
    "uid": 1422,
    "demo": 1423,
    "link": 1424,
    "other": 1425,
    "'*~'": 1426,
    "-*.": 1427,
    "eu02": 1428,
    "htdocs": 1429,
    "needle": 1430,
    "o365ipcdpnam12": 1431,
    "baz": 1432,
    "killer": 1433,
    "\".*": 1434,
    "ho": 1435,
    "fstype": 1436,
    "ef": 1437,
    "'*')\"": 1438,
    "00": 1439,
    "brew": 1440,
    "this": 1441,
    "newerct": 1442,
    "ta": 1443,
    "avz": 1444,
    "progress": 1445,
    "us": 1446,
    "10001": 1447,
    "domain": 1448,
    "2012": 1449,
    "+=": 1450,
    "with": 1451,
    "si": 1452,
    "`/": 1453,
    "statusreport": 1454,
    "sc": 1455,
    "fnr": 1456,
    "x1": 1457,
    "xtype": 1458,
    "}'\"'\"'": 1459,
    "8998": 1460,
    "\"*/": 1461,
    "emacs": 1462,
    "mycprogram": 1463,
    "kv": 1464,
    "password": 1465,
    "nazsec_azsecd_": 1466,
    "somedir": 1467,
    "pv": 1468,
    "show": 1469,
    "'[:": 1470,
    "ltes": 1471,
    "message": 1472,
    "o365ipcdpnam04": 1473,
    "hadoop": 1474,
    "logfile": 1475,
    "httppath": 1476,
    "cliservice": 1477,
    "8362": 1478,
    "day": 1479,
    "op": 1480,
    "o365ipdippe": 1481,
    "ini": 1482,
    "100k": 1483,
    "openssl": 1484,
    "info": 1485,
    "executable": 1486,
    "wnj": 1487,
    "test1": 1488,
    "eo": 1489,
    "lst": 1490,
    ".*'": 1491,
    "flac": 1492,
    "sf": 1493,
    "/*'": 1494,
    "apc01": 1495,
    "word": 1496,
    ":]'": 1497,
    "stratus": 1498,
    "full": 1499,
    "deb": 1500,
    "last": 1501,
    "set1": 1502,
    "remove": 1503,
    "tex": 1504,
    "fx": 1505,
    "lo": 1506,
    "access": 1507,
    "rs": 1508,
    "0644": 1509,
    "wu02": 1510,
    "n2": 1511,
    "ftime": 1512,
    "st": 1513,
    "httpdocs": 1514,
    "minute": 1515,
    "te": 1516,
    "ro": 1517,
    "readable": 1518,
    ";(": 1519,
    "k1": 1520,
    "../": 1521,
    "6771": 1522,
    "appcontainer": 1523,
    "fo": 1524,
    "/.*": 1525,
    "number": 1526,
    ")')\"": 1527,
    "ffmpeg": 1528,
    "peter": 1529,
    "5361": 1530,
    "address": 1531,
    "qa": 1532,
    "mbox": 1533,
    "pyc": 1534,
    "cgi": 1535,
    "dd": 1536,
    "wp": 1537,
    "/[": 1538,
    "gif": 1539,
    "extglob": 1540,
    "filepattern": 1541,
    "follow": 1542,
    "8176": 1543,
    "restart": 1544,
    "eur04": 1545,
    "log_file": 1546,
    "=\"`": 1547,
    "r0": 1548,
    "('(": 1549,
    "random": 1550,
    "filter": 1551,
    "09": 1552,
    "logs": 1553,
    "found": 1554,
    "linkin": 1555,
    "somecommand": 1556,
    "11000": 1557,
    "spark3": 1558,
    "gsub": 1559,
    "td": 1560,
    "nullglob": 1561,
    "+\"%": 1562,
    "somefile": 1563,
    "'--": 1564,
    "yourfile": 1565,
    "1024": 1566,
    "that": 1567,
    "lsof": 1568,
    "('$": 1569,
    "dirs": 1570,
    "links": 1571,
    "=-": 1572,
    "de": 1573,
    "ee": 1574,
    "todo": 1575,
    "8222": 1576,
    "are": 1577,
    ")/": 1578,
    "';": 1579,
    "/`": 1580,
    "vmware": 1581,
    "20m": 1582,
    "staff": 1583,
    "7613": 1584,
    "folders": 1585,
    "bozo": 1586,
    "'*/": 1587,
    "un": 1588,
    "original": 1589,
    "-*": 1590,
    "o365ipcdpaus01": 1591,
    "o365ipcdpeur06": 1592,
    "+$": 1593,
    "mojo": 1594,
    "<<<": 1595,
    "findcommandexamples": 1596,
    "david": 1597,
    ":')\"": 1598,
    "down": 1599,
    "timestamp": 1600,
    "*~": 1601,
    "\u2018": 1602,
    "}')": 1603,
    "%')\"": 1604,
    "th": 1605,
    "xyz": 1606,
    "f0": 1607,
    "thriftsvr": 1608,
    "6767": 1609,
    "plsql": 1610,
    "\"<": 1611,
    "8698": 1612,
    "2182": 1613,
    ",')\"": 1614,
    "wn0": 1615,
    "hal": 1616,
    "es": 1617,
    "readme": 1618,
    "hi": 1619,
    "prog": 1620,
    "send_sar_metrics": 1621,
    "testfile": 1622,
    "o365ipcdpnam11": 1623,
    "db": 1624,
    "]*[.][": 1625,
    "'.*": 1626,
    "shred": 1627,
    "-*'": 1628,
    "cx": 1629,
    "6787": 1630,
    "8226": 1631,
    "snapshot": 1632,
    "connection": 1633,
    "spool": 1634,
    "container": 1635,
    "6418": 1636,
    "ca": 1637,
    "usb": 1638,
    "20000k": 1639,
    "]*'": 1640,
    "get": 1641,
    "'*'": 1642,
    "nam13": 1643,
    "\"/\"": 1644,
    "set2": 1645,
    "ips": 1646,
    "\\{\\}": 1647,
    "spam": 1648,
    "nfs": 1649,
    "10002": 1650,
    "folder2": 1651,
    "wh": 1652,
    "`')\"": 1653,
    "//'": 1654,
    ")}'": 1655,
    "applications": 1656,
    "'\"'\"'%{": 1657,
    "ax": 1658,
    "recursive": 1659,
    "dos2unix": 1660,
    "ind01": 1661,
    "-'": 1662,
    "be": 1663,
    "5581": 1664,
    "\"$')\"": 1665,
    "makefile": 1666,
    "\"-": 1667,
    "parents": 1668,
    "bam": 1669,
    "refused": 1670,
    "invalid": 1671,
    "could": 1672,
    "'+%": 1673,
    "title": 1674,
    "13118": 1675,
    "sample": 1676,
    "owner": 1677,
    "compress": 1678,
    "2674115": 1679,
    "ph": 1680,
    "\u2019": 1681,
    "12228": 1682,
    "6422": 1683,
    "bills": 1684,
    "apc02": 1685,
    "myapp": 1686,
    "npm": 1687,
    "swp": 1688,
    "go": 1689,
    "'/^": 1690,
    "'*.')\"": 1691,
    "ae02": 1692,
    "308505": 1693,
    "mdo_streaming": 1694,
    "12165": 1695,
    "a1": 1696,
    "365": 1697,
    "john": 1698,
    "zsh": 1699,
    "mkv": 1700,
    "\\[": 1701,
    "bash_source": 1702,
    "mntr": 1703,
    "hey": 1704,
    "properties": 1705,
    "park": 1706,
    "'/^\\": 1707,
    "nobody": 1708,
    "we": 1709,
    "2222": 1710,
    "ab": 1711,
    "2181": 1712,
    "raid": 1713,
    "ec": 1714,
    "f4": 1715,
    "sa": 1716,
    "success": 1717,
    "en0": 1718,
    "f3": 1719,
    "yarn": 1720,
    "odbc": 1721,
    "res": 1722,
    "containing": 1723,
    "quit": 1724,
    "suffix": 1725,
    "thrift": 1726,
    "firefox": 1727,
    "'%{": 1728,
    "8168": 1729,
    "'^\\": 1730,
    "look": 1731,
    "11883": 1732,
    "pdfs": 1733,
    "10434": 1734,
    "sites": 1735,
    "dir3": 1736,
    ")'": 1737,
    "la": 1738,
    "czf": 1739,
    "fra01": 1740,
    "50k": 1741,
    "location": 1742,
    "+=$": 1743,
    "o365ipdijpn01": 1744,
    "zk0": 1745,
    "nam99": 1746,
    "node_modules": 1747,
    "'*/\\.*'": 1748,
    "subject": 1749,
    "sr": 1750,
    "2013": 1751,
    "nginx": 1752,
    "ppe02": 1753,
    "6791": 1754,
    "unzip": 1755,
    "stringtofind": 1756,
    "o365ipcdpnam10": 1757,
    "7593": 1758,
    "plist": 1759,
    "738211": 1760,
    "queue": 1761,
    "2638403": 1762,
    "\",\"$": 1763,
    "stats": 1764,
    "headers": 1765,
    "xvf": 1766,
    "12322": 1767,
    "one": 1768,
    "triggers": 1769,
    "foldername": 1770,
    "]]": 1771,
    "next": 1772,
    "md": 1773,
    "1156733": 1774,
    "trc": 1775,
    "11430": 1776,
    "12524": 1777,
    "dir_to_clean": 1778,
    "he": 1779,
    "8172": 1780,
    "10575": 1781,
    "2664527": 1782,
    "514421": 1783,
    "books": 1784,
    "6775": 1785,
    "('{": 1786,
    "3597167": 1787,
    "def": 1788,
    "}/${": 1789,
    "chapter1": 1790,
    "non": 1791,
    "table": 1792,
    "coffee": 1793,
    "ech": 1794,
    "'\\.": 1795,
    "month": 1796,
    "@$": 1797,
    "xxxxxx": 1798,
    "}'|": 1799,
    "cmn": 1800,
    "lpi104": 1801,
    "[$": 1802,
    "10240": 1803,
    "queueusagepercent": 1804,
    "clusterusagepercent": 1805,
    "allocatedvcores": 1806,
    "ubuntu": 1807,
    "getent": 1808,
    "azure": 1809,
    "cs": 1810,
    "ver": 1811,
    "antoniod": 1812,
    "--')\"": 1813,
    "bla": 1814,
    "photo": 1815,
    "cygdrive": 1816,
    "]*": 1817,
    "subfolder": 1818,
    "6514": 1819,
    "'\"'\"'{": 1820,
    "'\"'\"''": 1821,
    "10590": 1822,
    ".[": 1823,
    "12166": 1824,
    "8847": 1825,
    "\".\"": 1826,
    "ppid": 1827,
    "\"\\.": 1828,
    "cleanup_log": 1829,
    "10399": 1830,
    "continue": 1831,
    "ma": 1832,
    "permission": 1833,
    "allocatedmemingb": 1834,
    "ps1": 1835,
    "6753": 1836,
    "remote": 1837,
    "6207": 1838,
    "phrase": 1839,
    "inputfile": 1840,
    "gx": 1841,
    "10581": 1842,
    "searched": 1843,
    "5287": 1844,
    "3611543": 1845,
    "aw": 1846,
    "mtim": 1847,
    "shm": 1848,
    "press": 1849,
    "match": 1850,
    "2678903": 1851,
    "rc": 1852,
    "at": 1853,
    "5893": 1854,
    "6785": 1855,
    "07": 1856,
    "8228": 1857,
    "docker": 1858,
    "]*\"": 1859,
    "n10": 1860,
    "dotglob": 1861,
    "packages": 1862,
    "uploads": 1863,
    "eur05": 1864,
    "8400": 1865,
    "9356": 1866,
    "xargstest": 1867,
    "apropos": 1868,
    "%.": 1869,
    "11848": 1870,
    "chmo": 1871,
    "10379": 1872,
    "self": 1873,
    "50c": 1874,
    "marker": 1875,
    "query": 1876,
    "$/.": 1877,
    "\"*~\"": 1878,
    "anaconda": 1879,
    "fq": 1880,
    ":+": 1881,
    "make": 1882,
    "sor": 1883,
    "qr": 1884,
    "14260": 1885,
    "sfuser": 1886,
    "\\`": 1887,
    "ptr": 1888,
    "6509": 1889,
    "large": 1890,
    "7372": 1891,
    "10638": 1892,
    "downloads": 1893,
    "134744072": 1894,
    "13190": 1895,
    "master": 1896,
    "can01": 1897,
    "tempfile": 1898,
    "sa01": 1899,
    "033": 1900,
    "\"(": 1901,
    "library": 1902,
    "7589": 1903,
    "fr": 1904,
    "storagefolder": 1905,
    "bigfile": 1906,
    "3911355": 1907,
    "lrt": 1908,
    "ix": 1909,
    "mt": 1910,
    "become": 1911,
    "am": 1912,
    "2624963": 1913,
    ">')\"": 1914,
    "first": 1915,
    "8244": 1916,
    "9794": 1917,
    "pm": 1918,
    "sccs": 1919,
    "2014": 1920,
    "7134": 1921,
    "uuid": 1922,
    "6009": 1923,
    "waagent": 1924,
    "nle": 1925,
    "1024m": 1926,
    "16482": 1927,
    "2649179": 1928,
    "7952": 1929,
    "tag": 1930,
    "11232": 1931,
    "o365ipdinam12": 1932,
    "shift": 1933,
    "hom": 1934,
    "syslog": 1935,
    "hosts": 1936,
    "incoming": 1937,
    "6523": 1938,
    "12930": 1939,
    "prod": 1940,
    "3524423": 1941,
    ":$": 1942,
    "1519375": 1943,
    "daily": 1944,
    "skip": 1945,
    "dll": 1946,
    "7049": 1947,
    "11557": 1948,
    "8354": 1949,
    "it": 1950,
    "6336": 1951,
    "5629": 1952,
    "chromium": 1953,
    "tmpfile": 1954,
    "7141": 1955,
    "2648519": 1956,
    "9911": 1957,
    "10159": 1958,
    "8931": 1959,
    "*$/": 1960,
    "},": 1961,
    "9702": 1962,
    "some_dir": 1963,
    "1183947": 1964,
    "8396": 1965,
    "6000": 1966,
    "\u2018*.": 1967,
    "6835": 1968,
    "vp": 1969,
    "6938": 1970,
    "undo": 1971,
    "subscription": 1972,
    "public": 1973,
    "sources": 1974,
    ",/": 1975,
    "7376": 1976,
    "csp_build": 1977,
    "9098": 1978,
    "4038430": 1979,
    "tgz": 1980,
    ",$": 1981,
    "12317": 1982,
    "`;": 1983,
    "volume1": 1984,
    "/{}": 1985,
    "endtime": 1986,
    "4162102": 1987,
    "jassi": 1988,
    "7768": 1989,
    "chrome": 1990,
    "backups": 1991,
    "storage": 1992,
    "globstar": 1993,
    "1000k": 1994,
    "\".*/": 1995,
    "digit": 1996,
    "8189": 1997,
    "7585": 1998,
    "\"+%": 1999,
    "windows": 2000,
    "2582591": 2001,
    ";./": 2002,
    "3515687": 2003,
    "bmp": 2004,
    "\\\"": 2005,
    "au": 2006,
    "prefs": 2007,
    "ss": 2008,
    "bill": 2009,
    "o365ipcdpppe01": 2010,
    ")$'": 2011,
    "rvf": 2012,
    "vault": 2013,
    "9648": 2014,
    "ina": 2015,
    "300": 2016,
    "rnw": 2017,
    "]*\\)": 2018,
    "4811": 2019,
    "company": 2020,
    "ns": 2021,
    "subdomaina": 2022,
    "andnav": 2023,
    "(\"%": 2024,
    ":'\"'\"'": 2025,
    "discovery": 2026,
    "tsv": 2027,
    "o365ipdinam13": 2028,
    "gid": 2029,
    "8221": 2030,
    "rq": 2031,
    ";{": 2032,
    "orm": 2033,
    "python2": 2034,
    "arr": 2035,
    "extended": 2036,
    "6934": 2037,
    "3487759": 2038,
    "fgrep": 2039,
    "myvar": 2040,
    "test2": 2041,
    "\":\"": 2042,
    "9254": 2043,
    "7449": 2044,
    "7127": 2045,
    "8535": 2046,
    "someone": 2047,
    "11037": 2048,
    "num": 2049,
    "6797": 2050,
    "texthere": 2051,
    "session": 2052,
    "9185": 2053,
    "fprintf": 2054,
    "9635": 2055,
    "basedir": 2056,
    "8211": 2057,
    "mywebsite": 2058,
    "ad": 2059,
    "wget": 2060,
    "module": 2061,
    "};": 2062,
    "distro": 2063,
    "7737": 2064,
    "ascii": 2065,
    "gawk": 2066,
    "including": 2067,
    "pbcopy": 2068,
    "ar": 2069,
    "sgp01": 2070,
    "]/": 2071,
    "ipsecmonitoring": 2072,
    "o365asdpazureresource": 2073,
    "waldo": 2074,
    "10284": 2075,
    "da": 2076,
    "jw": 2077,
    "mm": 2078,
    "nov": 2079,
    "some_pattern": 2080,
    "/$(": 2081,
    ">>/": 2082,
    "zk2": 2083,
    "('./": 2084,
    "newdir": 2085,
    "vhosts": 2086,
    "'\"\\": 2087,
    "m4a": 2088,
    "2588735": 2089,
    "connected": 2090,
    "transaction": 2091,
    "isolation": 2092,
    "inactive": 2093,
    "hs2": 2094,
    "instance": 2095,
    "maildir": 2096,
    "brief": 2097,
    "m1": 2098,
    "\"*$": 2099,
    "2015": 2100,
    "1072462": 2101,
    "vagrant": 2102,
    "joe": 2103,
    "]{": 2104,
    "utf": 2105,
    "9032": 2106,
    "hwaddr": 2107,
    ":\"": 2108,
    "7609": 2109,
    "5469": 2110,
    "api": 2111,
    "500k": 2112,
    "ae01": 2113,
    ".$": 2114,
    "ip_addresses": 2115,
    "11834": 2116,
    "vi": 2117,
    "existing": 2118,
    "header": 2119,
    "8310": 2120,
    "calvin": 2121,
    "8181": 2122,
    "0c": 2123,
    "bg": 2124,
    "wu04": 2125,
    "3338561": 2126,
    "9094": 2127,
    "-$(": 2128,
    "2651675": 2129,
    "6238": 2130,
    "files_and_folders": 2131,
    "dateiname": 2132,
    "12512": 2133,
    "8217": 2134,
    "-$": 2135,
    "o365ipcdpapc01": 2136,
    "bob": 2137,
    "/[[:": 2138,
    "args": 2139,
    "11153": 2140,
    "destdir": 2141,
    "10019": 2142,
    "bashrc": 2143,
    "java_home": 2144,
    "articles": 2145,
    "13702": 2146,
    "writable": 2147,
    "10193": 2148,
    "-`": 2149,
    "8918": 2150,
    "7960": 2151,
    "7425": 2152,
    "option": 2153,
    "compliance": 2154,
    "ext3": 2155,
    "6586": 2156,
    "mystring": 2157,
    "/^\\": 2158,
    "labs": 2159,
    "postgres": 2160,
    "daniel": 2161,
    "'[[:": 2162,
    "eval": 2163,
    "9352": 2164,
    "7730": 2165,
    "11264": 2166,
    "o365ipdinam10": 2167,
    "web": 2168,
    "9898": 2169,
    "8185": 2170,
    "\"*.$": 2171,
    "starttime": 2172,
    "0002": 2173,
    "lr": 2174,
    "bbb": 2175,
    "2123272": 2176,
    "8302": 2177,
    "10010": 2178,
    "10975": 2179,
    "002": 2180,
    "11294": 2181,
    "942452": 2182,
    "3000": 2183,
    "lang": 2184,
    "1645593": 2185,
    "1644639": 2186,
    "rsa": 2187,
    "8224": 2188,
    "5589": 2189,
    "ih": 2190,
    "9717": 2191,
    "[[": 2192,
    "2198091": 2193,
    "9883": 2194,
    "6930": 2195,
    "maxdep": 2196,
    "sure": 2197,
    "=$')\"": 2198,
    "6765": 2199,
    "7421": 2200,
    "document": 2201,
    "ff": 2202,
    "c1": 2203,
    "7648": 2204,
    "fg": 2205,
    "deploy": 2206,
    "ofs": 2207,
    "-\\": 2208,
    "sorted": 2209,
    "icon": 2210,
    "prefix": 2211,
    "inam": 2212,
    "profile": 2213,
    "flv": 2214,
    "input_location": 2215,
    "7956": 2216,
    "jenkins": 2217,
    "13602": 2218,
    "8147": 2219,
    "bi": 2220,
    "img": 2221,
    "o365ipcdpeur04": 2222,
    "ask": 2223,
    "rl": 2224,
    "my_dir": 2225,
    "9995": 2226,
    "xr": 2227,
    "2g": 2228,
    "\\?": 2229,
    ".$\"": 2230,
    "mo": 2231,
    "tes": 2232,
    "hg": 2233,
    "relative": 2234,
    "point": 2235,
    "gw0": 2236,
    "family": 2237,
    "2359834": 2238,
    "pass": 2239,
    "]+": 2240,
    "askapache": 2241,
    "2025228": 2242,
    "dir_a": 2243,
    "}'')\"": 2244,
    "maxdept": 2245,
    "2636303": 2246,
    "lab4a": 2247,
    "report": 2248,
    "yesterday": 2249,
    "]}\"": 2250,
    "jul": 2251,
    "$(')\"": 2252,
    "ltr": 2253,
    "zk1": 2254,
    "database": 2255,
    "6868": 2256,
    "somefolder": 2257,
    "broken": 2258,
    "days_to_save": 2259,
    "dir_b": 2260,
    "<')\"": 2261,
    "nrz": 2262,
    "11256": 2263,
    "root_dir": 2264,
    "kat": 2265,
    "5m": 2266,
    "sk": 2267,
    "wav": 2268,
    "];": 2269,
    "utf8": 2270,
    "spoolin": 2271,
    "nas": 2272,
    "pidof": 2273,
    "asia": 2274,
    "none": 2275,
    "::---,": 2276,
    "9613": 2277,
    "can": 2278,
    "$(/": 2279,
    "my_folder": 2280,
    "3783445": 2281,
    "ipcs": 2282,
    "data1": 2283,
    "'.*/\\..*'": 2284,
    "6291": 2285,
    "6437": 2286,
    "ugo": 2287,
    "10640": 2288,
    "n3": 2289,
    "8559": 2290,
    "fprint": 2291,
    "9181": 2292,
    "vivek": 2293,
    "\\$": 2294,
    "08": 2295,
    "polkadots": 2296,
    "7144": 2297,
    "7780": 2298,
    "8154": 2299,
    "7744": 2300,
    "vol": 2301,
    "l1": 2302,
    "gateway": 2303,
    "id_rsa": 2304,
    "12679": 2305,
    "06": 2306,
    "?\"": 2307,
    "ftp": 2308,
    "dpkg": 2309,
    "':": 2310,
    "ipath": 2311,
    "rh": 2312,
    "267786": 2313,
    "device": 2314,
    "fink": 2315,
    "6793": 2316,
    "user_name": 2317,
    "1333801": 2318,
    "7453": 2319,
    "up": 2320,
    "8306": 2321,
    "fltr": 2322,
    "maxd": 2323,
    "'(": 2324,
    "3466899": 2325,
    "maxde": 2326,
    "t1": 2327,
    "6842": 2328,
    "jcho": 2329,
    "7281": 2330,
    "\\)'": 2331,
    "1d": 2332,
    "1s": 2333,
    "}'`": 2334,
    "source_dir": 2335,
    "mti": 2336,
    "10344": 2337,
    "setfacl": 2338,
    "error_log": 2339,
    "pkg": 2340,
    "shp": 2341,
    "'.*/": 2342,
    "nea5llqrrv1ufe4m4pcfyy2ahc": 2343,
    "13793": 2344,
    "myprogram": 2345,
    "6242": 2346,
    "secret": 2347,
    "mpg": 2348,
    "1234": 2349,
    "raw": 2350,
    "second": 2351,
    "rules": 2352,
    "dbf": 2353,
    "emea": 2354,
    "100q": 2355,
    "some_directory": 2356,
    "weekly": 2357,
    "9028": 2358,
    "myuser": 2359,
    "fstab": 2360,
    "[:": 2361,
    "android": 2362,
    "\",$": 2363,
    "jvm": 2364,
    "truncate": 2365,
    ":-": 2366,
    "'*.*'": 2367,
    "documents": 2368,
    "sysconfig": 2369,
    "white": 2370,
    "environment": 2371,
    "movies": 2372,
    "zk3": 2373,
    "jkl": 2374,
    "clean": 2375,
    "col": 2376,
    "mine": 2377,
    "add": 2378,
    "3515015": 2379,
    "game": 2380,
    "'('": 2381,
    "**/*.": 2382,
    "shtml": 2383,
    "aliencoders": 2384,
    "variable": 2385,
    "\"*.*\"": 2386,
    "{}'": 2387,
    "edwarda": 2388,
    "vimrc": 2389,
    "nagios": 2390,
    "plugins": 2391,
    "ri": 2392,
    "daemon": 2393,
    "fglrx": 2394,
    "7277": 2395,
    "500m": 2396,
    "wordpress": 2397,
    "000": 2398,
    "dba": 2399,
    "\"*.[": 2400,
    "el": 2401,
    ").": 2402,
    "tf": 2403,
    "year": 2404,
    "*\u2019": 2405,
    "'^$'": 2406,
    "8840": 2407,
    "'*/.": 2408,
    "9541": 2409,
    "mb": 2410,
    "gtest": 2411,
    "o365ipdinam04": 2412,
    "10398": 2413,
    "(/": 2414,
    "consumer": 2415,
    "patch": 2416,
    "somehost": 2417,
    "\\;|": 2418,
    "sourcepath": 2419,
    "5625": 2420,
    "block": 2421,
    "8539": 2422,
    "outfile": 2423,
    "=\"*.": 2424,
    "note": 2425,
    "tz": 2426,
    "1653582": 2427,
    "dst": 2428,
    "|%": 2429,
    "11182": 2430,
    "9052": 2431,
    "cart": 2432,
    "cpuinfo": 2433,
    "luser": 2434,
    "\"`\"": 2435,
    "vendor": 2436,
    "022": 2437,
    "chm": 2438,
    "omit": 2439,
    "denied": 2440,
    "parse": 2441,
    "'.*\\.\\(": 2442,
    "myname": 2443,
    "7417": 2444,
    "#'": 2445,
    "server_b": 2446,
    "dir_data": 2447,
    "mplayer": 2448,
    "cur": 2449,
    "'^\\./": 2450,
    "8232": 2451,
    "3503807": 2452,
    "symfony": 2453,
    "pdumv": 2454,
    "path2": 2455,
    "my_iso_file": 2456,
    "<(./": 2457,
    "pc": 2458,
    "then": 2459,
    "composer": 2460,
    "$//'": 2461,
    "pro": 2462,
    "subdirectory": 2463,
    "naspath": 2464,
    "amzadm": 2465,
    "debian": 2466,
    "arch": 2467,
    "ptvt5rm0ch4urmpj4kuijt014d": 2468,
    "?'": 2469,
    "'.?*'": 2470,
    "'.*\\.": 2471,
    "xef": 2472,
    "2007": 2473,
    "tp": 2474,
    "wawx": 2475,
    "6246": 2476,
    "9822": 2477,
    "xdigit": 2478,
    "o365ipcdpapc02": 2479,
    "common": 2480,
    "6882": 2481,
    "scala": 2482,
    "x86_64": 2483,
    "lshw": 2484,
    "pem": 2485,
    "fss": 2486,
    "cpuset": 2487,
    "siz": 2488,
    "ks": 2489,
    "dev_user": 2490,
    "bunzip2": 2491,
    "fifo": 2492,
    "]+\"": 2493,
    "1401349": 2494,
    "stamp": 2495,
    "<=": 2496,
    "665": 2497,
    "kt": 2498,
    "'<": 2499,
    "please": 2500,
    "vmail": 2501,
    "'\"'\"''\"'\"'": 2502,
    "}'\"'\"'|": 2503,
    "stackoverflow": 2504,
    "permissions": 2505,
    "=$'\\": 2506,
    "working": 2507,
    "9024": 2508,
    "1033661": 2509,
    "xbb": 2510,
    "1134014": 2511,
    "zzz": 2512,
    "pdftotext": 2513,
    "u20806": 2514,
    "lynx": 2515,
    "sfn": 2516,
    "blank": 2517,
    "*;": 2518,
    "v1": 2519,
    "'{}'.": 2520,
    "576543": 2521,
    "ors": 2522,
    "jetty": 2523,
    "phtml": 2524,
    "upvoter": 2525,
    ")/$(": 2526,
    "6429": 2527,
    "some_file": 2528,
    "heap_dump_cleaner": 2529,
    "\"=\"": 2530,
    "commerce": 2531,
    "any": 2532,
    "o365ipcdpppegbl": 2533,
    "append": 2534,
    "mar": 2535,
    "programname": 2536,
    "packet": 2537,
    "9867": 2538,
    "hw": 2539,
    "\\(-": 2540,
    "):": 2541,
    "3531563": 2542,
    "dspark": 2543,
    "unique": 2544,
    "]')\"": 2545,
    "verbose": 2546,
    "/$$/": 2547,
    "branch": 2548,
    "xbf": 2549,
    "8218": 2550,
    "6875": 2551,
    "quiet": 2552,
    "answer": 2553,
    "rvz": 2554,
    "1000000": 2555,
    "`)": 2556,
    "\".*\\.\\(": 2557,
    "]*[.]')\"": 2558,
    "rp": 2559,
    "*(?==)'": 2560,
    "iq": 2561,
    "teste1": 2562,
    "wheel": 2563,
    "!')\"": 2564,
    "ht": 2565,
    "sent": 2566,
    "attach": 2567,
    ".)": 2568,
    "|\\.": 2569,
    "rt": 2570,
    "seen": 2571,
    "dm": 2572,
    "5353": 2573,
    "a2": 2574,
    "amd64": 2575,
    "x86": 2576,
    "=\"\";": 2577,
    "sublime": 2578,
    "mk": 2579,
    "messages": 2580,
    "trash": 2581,
    "rcfile": 2582,
    "ap": 2583,
    "hidden": 2584,
    "file_": 2585,
    "repos": 2586,
    "\\/": 2587,
    "bn1": 2588,
    "ssl": 2589,
    "fastqc": 2590,
    "download": 2591,
    "8248": 2592,
    "lm": 2593,
    "8543": 2594,
    "somewhere": 2595,
    "private": 2596,
    "force": 2597,
    ";\\": 2598,
    "blast": 2599,
    "\\]'": 2600,
    "gi": 2601,
    "your_file": 2602,
    "onlyme": 2603,
    "pc01": 2604,
    "fgh": 2605,
    "5585": 2606,
    "systemctl": 2607,
    "50000": 2608,
    "gw1": 2609,
    "rd": 2610,
    "numbers": 2611,
